{
    "sections": [
        {
            "id": "intro",
            "verses": null,
            "title": "Вступ до Псалму 1",
            "content_md": "**ПСАЛОМ 1**\n\nЦей псалом наставляє нас щодо добра і зла, розкриваючи перед нами життя і смерть, благословення і прокляття, щоб ми могли обрати правильний шлях, який веде до щастя, і уникали того, що напевно закінчиться бідою та загибеллю. Відмінності в характері та стані благочестивих людей і нечестивців — тих, хто служить Богу і не служить Йому — чітко представлені в кількох словах, і тому кожна людина, якщо тільки вона буде справедливою до себе, зможе побачити тут своє власне обличчя і прочитати про свою участь. Подібний поділ між дітьми людськими на святих і грішників, праведних і неправедних, дітей Божих і дітей нечестивців, як у давні часи, так і відтоді, коли почалася боротьба між гріхом і благодаттю, між сіменем жінки та сіменем змія, триває і донині. Подібний поділ, а також підрозділ на знатних і зневажених, багатих і бідних, вільних і рабів триватиме, бо за цими якостями визначатиметься вічне становище людини, тому відмінності існуватимуть, доки є небеса і пекло.\n\nЦей псалом показує нам:\n1. **(I)** святість і щасливе становище благочестивої людини (ст. 1-3)\n2. **(II)** гріховність і нещасне становище нечестивця (ст. 4, 5)\n3. **(III)** підставу і причини для обох (ст. 6).\n\nТой, хто збирав псалми Давида (можливо, це був Ездра), мав добру підставу поставити цей псалом першим як передмову до всіх інших, бо для того, щоб наші молитви були прийняті, абсолютно необхідно бути праведними перед Богом (бо лише молитва праведного благоугодна Йому). Тому ми повинні мати правильне уявлення про блаженство і вміти правильно обрати шлях, що веде до нього. Той же, хто не йде добрими шляхами, не придатний, щоб підносити хороші молитви."
        },
        {
            "id": "verse_1",
            "verses": [
                1
            ],
            "title": "Вірш 1",
            "content_md": "**Вірш 1**\n\nПсалмоспівець починає цей псалом з опису характеру та стану благочестивої людини, щоб спочатку від нього отримали втіху ті, які є такими. Ось він.\n\nТут наводиться опис духу благочестивої людини та її шляху, за якими ми маємо оцінити себе. Господь знає на ім'я тих, хто належить Йому, а ми маємо впізнавати їх за їхнім характером. Бо цілком прийнятно перебувати в стані випробування, щоб мати можливість вивчити, чи відповідаємо ми тому характеру, який є і велінням закону, якому ми зобов'язані коритися, і станом обіцяним, до якого ми маємо прагнути. Характер благочестивої людини тут описаний за допомогою життєвих принципів, які вона обирає і відповідно до яких себе оцінює. Від того, яку дорогу ми обираємо спочатку і потім при кожному наступному життєвому повороті — чи це шлях цього світу, чи шлях Слова Божого, — залежить наше матеріальне становище. Помилка у виборі прапора та лідера є основною та фатальною; але якщо ми чинимо правильно, то стоїмо на правильному шляху.\n\n**(1) Щоб уникнути зла, благочестива людина абсолютно відмовляється від товариства нечестивих і не йде їхніми шляхами (ст. 1).** Вона **не ходить на раду нечестивих**. Дана риса її характеру стоїть на першому місці, бо той, хто хоче дотримуватися заповідей Бога, має сказати нечестивцям: «Відійдіть від мене...» (Пс. 118:115). Мудрість починається тоді, коли людина віддаляється від зла.\n\nВона бачить нечестивців, що оточують її; весь світ кишить ними; вони знаходяться по обидва боки. Тут вони мають три характеристики: **нечестиві, грішники, розпусники**. Зверніть увагу, якими ступенями люди досягають вершини безчестя. *Nemo repente fit turpissimus.* Ніхто не досягає вершини пороку відразу.\n* Спочатку вони стають **нечестивими**, відмовляючись виконувати свій обов'язок перед Богом, але на цьому не зупиняються.\n* Коли служіння релігії залишене осторонь, люди йдуть до **грішників**, або, іншими словами, вони відкрито заявляють про свою протидію Господу, починають служити гріху і сатані. Пропуски богослужінь відкривають шлях для порушень закону, внаслічого серце запекліє і, зрештою, вони стають **розпусниками**, тобто відкрито кидають виклик усьому святому, висміюють релігію і жартома говорять про гріх.\n\nТакий шлях беззаконня, що веде вниз: погані стають ще гіршими, грішники починають спокушати інших і пропагують Ваала. Слово, яке ми перекладаємо як **нечестивий**, означає людину, яка не утвердилася у виборі, не прагне певної мети і не живе за певним принципом, а слідує за велінням кожної похоті та наказом кожної спокуси. Слово, перекладене як **грішник**, означає людину, яка обрала грішний спосіб життя і зводить його як своє ремесло. **Розпусники** — це ті, які відкривають свої вуста проти небес. На таких благочестивий дивиться із сумом; вони викликають постійне роздратування в його праведній душі.\n\nБлагочестивий уникає їхнього товариства, як тільки бачить їх. Він не чинить так, як вони; і, щоб не бути схожим на них, не спілкується з ними.\n\nВін **не ходить на раду нечестивих**, не присутній на їхніх зібраннях і не радиться з ними навіть у тому випадку, якщо вони розумні, хитрі та освічені. Він не бере участі в раді та у справі їхній і не говорить так, як вони (Лук. 23:51). Він не оцінює все їхніми мірками і не чинить так, як вони радять. Нечестивці завжди готові висловитися проти релігії, і вони роблять це так майстерно, що у нас є привід вважати себе щасливими, якщо ми уникли можливості бути заплямованими і потрапити в пастку.\n\nБлагочестивий **не стоїть на дорозі грішних**; він уникає чинити так, як вони; він не йде їхніми шляхами; він не стане на цей шлях і не піде по ньому подібно до грішника, який стає на шлях недобрий (Пс. 35:5). Він уникає (наскільки це можливо) бути в їхній присутності. Щоб не стати схожим на них, він не спілкується з грішниками і не робить їх своїми друзями. Він не стоїть на їхньому шляху, щоб не опинитися в їхній компанії (Прит. 7:8), а тримається від них якнайдалі, як від місця або людини, зараженої чумою, боячись заразитися (Прит. 4:14, 15). Той, хто хоче бути вбереженим від зла, має триматися подалі від злих шляхів.\n\nБлагочестивий **не сидить у зібранні розпусників**; він не відпочиває разом із тими, хто сидить спокійно, живучи в пороці, і догоджає собі, заколисуючи свою совість. Він не спілкується з тими, хто готує змови, щоб знайти шляхи та засоби, які б підтримали і просунули царство диявола, або відкрито засуджують покоління праведних. Місце, де збираються п'яниці, — це зібрання розпусників (Пс. 68:13). Блаженна людина, яка ніколи не була там (Ос. 7:5)."
        },
        {
            "id": "verse_2",
            "verses": [
                2
            ],
            "title": "Вірш 2",
            "content_md": "**Вірш 2**\n\n**(2) Благочестива людина, щоб робити добро і приліплюватися до нього, підпорядковується керівництву Слова Божого і вивчає його (ст. 2).** Саме це утримує її від шляху нечестивих і зміцнює в боротьбі зі спокусами. «За словом уст Твоїх я охороняв себе від шляхів гнобителя» (Пс. 16:4). Ми не потребуємо дружби грішників ні для насолод, ні для розвитку, поки у нас є Слово Боже, спілкування з самим Богом і через Його Слово. «...Коли пробудишся, будуть розмовляти з тобою» (Прит. 6:22). Ми можемо судити про свій духовний стан, відповівши на запитання: «Що значить для мене закон Божий? Як я ставлюся до нього? Яке місце він займає в мені?»\n\nТут відзначте:\n* **Ті почуття, які відчуває благочестива людина до закону Божого**, але в законі Господа воля її. Вона насолоджується ним, попри те що це ярмо, бо це закон Бога, який святий, справедливий і добрий, і тому вона погоджується з ним і за внутрішньою людиною знаходить задоволення в законі Божому (Рим. 7:16, 22). Той, хто любить Бога, має любити і Біблію — одкровення про Бога, про Його волю і про єдиний шлях до щастя, яке можна знайти в Бозі.\n* **Глибокі знання в Слові Божому, які підтримує благочестива людина:** про закон Його роздумує вона вдень і вночі. З цього випливає, що вона насолоджується законом, бо ми часто думаємо про те, що любимо (Пс. 118:97). Роздумувати про закон Божий означає мати розмову з самим собою щодо великих істин, що містяться в ньому, коли розум поглинений і думки сконцентровані, поки ці думки належним чином не вплинуть на нас і ми не відчуємо їхній вплив і силу у своїх серцях. Цим ми маємо займатися вдень і вночі. Ми повинні мати постійну звичку звертатися до Слова Божого як до керівництва у своїх вчинках і джерела втіхи і відповідно мати його у своїх думках стосовно кожної ситуації, що трапилася, чи це день, чи це ніч. Будь-який час підходить для роздумів про Слово Боже. Ми маємо не тільки роздумувати про Слово Боже вранці та ввечері, на початку дня і в кінці, але ці думки також мають бути присутніми в нас, коли ми займаємося бізнесом і спілкуємося щодня, коли ми відпочиваємо або дрімаємо щоночі. «Коли я пробуджуюсь, я все ще з Тобою»."
        },
        {
            "id": "verse_3",
            "verses": [
                3
            ],
            "title": "Вірш 3",
            "content_md": "**Вірш 3**\n\n**II. Упевненість у щасті благочестивої людини**\n\n, якою ми маємо підбадьорювати себе, намагаючись відповідати даному характеру.\n\nУ загальному значенні вона блаженна (Пс. 1:1). Бог благословляє її, і це благословення робить її щасливою. Благочестивому належать усілякі блаженства і благословення як верхніх, так і нижніх джерел; і це робить його абсолютно щасливим; у нього немає браку в жодній складовій щастя. Коли псалмоспівець бере на себе обов'язок описати блаженну людину, то описує благочестиву, бо лише та людина може бути істинно щасливою, яка істинно свята; і ми більше занепокоєні тим, щоб пізнати шлях до щастя, ніж усвідомленням того, в чому це щастя полягатиме. Більше того, благочестя і святість є не тільки шляхами до щастя (Об'явл. 22:14), а й самим щастям. Уявіть, що після цього життя немає іншого, проте щаслива та людина, яка дотримується правильного шляху і виконує свій обов'язок.\n\nУ даному псалмі блаженство ілюструється порівняннями (ст. 3): «І буде він як дерево...» плодоносне і розквітле. Це результат **(1)** його благочестивого життя. Він роздумує про закон Божий, перетворює його *in succum et sanguinem*, у сік і кров, і це робить його схожим на дерево. Чим більше ми роздумуємо про Слово Боже, тим краще екіпіровані для кожного доброго слова і діла. Або ж **(2)** це результат обіцяних блаженств; він благословенний Господом і тому буде, як дерево. Божественні благословення справляють дієві результати, і в цьому полягає щастя благочестивої людини.\n* Він **насаджений** благодаттю Бога. Ці дерева за своєю природою були дикими оливами, і вони залишалися б такими, поки їх не щепили б по-новому і таким чином не пересадили завдяки силі звище. Ніяке хороше дерево не може вирости саме по собі; воно є насадженням Господа, і тому Він має бути прославлений у ньому. Насадження Господа сповнені життєвого соку (Іс. 61:3).\n* Про той факт, що благочестивий поміщений завдяки засобам благодаті, говорять слова «**при потоках вод**», які веселять град Божий (Пс. 45:5). З них він отримує додаткову силу та енергію, але таємними, нерозрізненими шляхами.\n* Усяка його діяльність **принесе рясні плоди** (Фил. 4:17). У першу чергу Бог сказав тим, кого Він благословив: «Плодіться...» (Бут. 1:22), і до нинішнього часу втіха і почесті від того, що ти приносиш плоди, є компенсацією за витрачену працю. Передбачається, що ті, хто насолоджується милостями благодаті і в настрої розуму, і протягом життя, виконують цілі цієї благодаті і приносять плоди. І, зверніть увагу, до слави великого Виноградаря, що доглядає цей виноградник, вони приносять плоди (тобто те, що вимагається від них) у належний час, коли стоїть найкраща пора і вони необхідні, використовуючи кожну можливість вчинити благо, і вчинити його в потрібний час.\n* Сповідь праведника не матиме недоліків і збережеться від згасання: «**...і лист якого не в'яне**». Щодо тих, хто приносить лише листя сповіді, але не має добрих плодів, можна сказати, що їхнє листя зів'яне і вони соромитимуться своєї сповіді в тій же мірі, як і пишалися нею. Але якщо Слово Боже керує серцем, воно підтримуватиме сповідь зеленою і для нашої втіхи, і для нашої репутації; і вінець, зароблений таким чином, ніколи не зів'яне.\n* Це процвітання супроводжуватиме благочестивого, куди б він не йшов. **Що б він не робив**, дотримуючись закону, **його справа процвітатиме**; вона торкнеться його розуму і перевершить його надію.\n\nСпіваючи дані вірші, які належним чином вплинули на злісну і небезпечну природу гріха, а також на незвичайні переваги божественного закону, силу і ефективність Божої благодаті, завдяки якій ми маємо плоди, ми повинні вчити і застерігати себе та інших бути пильними до гріха і не наближатися до нього, побільше спілкуватися зі Словом Божим, приносити рясні плоди праведності і, молячись про них, шукати Бога і Його благодаті, яка б зміцнила нас проти кожного злого слова і діла та екіпірувала нас для доброго слова і добрих справ."
        },
        {
            "id": "verse_4",
            "verses": [
                4
            ],
            "title": "Вірш 4",
            "content_md": "**Вірш 4**\n\n**I. Опис нечестивців (ст. 4).** \n**(1)** У загальному сенсі вони є повною протилежністю праведних і за своїм характером, і за становищем: «**не так нечестиві**». Септуагінта виразно повторює ці слова: «Не так нечестиві»; вони не такі. Тобто вони керуються радою нечестивих, вони стоять на дорозі грішних і сидять у зібранні розпусників. Вони не знаходять насолоди в законі Божому і навіть не думають про нього; вони не приносять добрі плоди, а лише дикі ягоди Содома; вони є перешкодою для всього оточуючого. \n**(2)** Більш детально: у той час як праведні подібні до цінного, корисного і плодоносного дерева, **нечестивці — як порох (полова), що його вітер розносить**. Вони схожі на найлегшу лушпину — пил, якого власник току прагне позбутися, бо він ні до чого не придатний. То чи варто цінувати нечестивців? Чи варто зважувати їх? Вони подібні до пилу і взагалі не заслуговують, щоб Бог звертав на них увагу, хоч би як високо вони самі себе цінували. Чи хотіли б ви знати настрій їхнього розуму? Вони легковажні та поверхові; у них немає ні суті, ні твердості; вони з легкістю піддаються будь-якому віянню та спокусі і не мають стійкості. Чи знаєте ви їхній кінець? Гнів Божий захоплюватиме їх ще глибше занурюватися в нечестя подібно до того, як вітер усе далі жене полову, яку ніхто не збирає і яка нікому не потрібна. Якийсь час полова може перебувати серед пшениці. Але наближається час, коли прийде Той, у Чиїй руці лопата, і Він очистить тік Свій. А ті, що власним гріхом і дурістю зробили себе схожими на полову, опиняться серед урагану і вогню божественного гніву (Пс. 34:5) і не зможуть устояти або сховатися від нього (Іс. 17:13)."
        },
        {
            "id": "verse_5",
            "verses": [
                5
            ],
            "title": "Вірш 5",
            "content_md": "**Вірш 5**\n\n**II. У вірші 5 ми читаємо про участь нечестивців.**\n\n**(1)** За вироком суду вони будуть вигнані як засуджені зрадники. **Не встоять нечестиві на суді.** Тобто вони будуть оголошені винними; з соромом і бентежністю вони схилять свою голову, а всі їхні благання та виправдання будуть відхилені як незначні. Прийде суд, на якому характер і справи кожної людини, хоч би як майстерно вони приховувалися і маскувалися, будуть справедливо і абсолютно розкриті, і вони постануть у своєму справжньому кольорі. І відповідно до цього буде визначено за допомогою винесення незворотного вироку майбутнє становище людини у вічності. Нечестивці постануть на цьому суді, щоб отримати за справами, вчиненими тілесно. Вони можуть сподіватися вийти з нього благополучно, можливо, навіть із почестями, але надія обмане їх. Не встоять нечестиві на суді. Проти них будуть висунуті чіткі докази, а суд буде справедливим і неупередженим.\n**(2)** Нечестивці будуть навічно відокремлені від громади блаженних. **Вони не будуть присутні в зібранні праведних**, тобто під час суду серед тих святих, які разом із Христом судитимуть світ, серед тих міріад святих, разом із якими Він творитиме суд над усіма (Юди 14; 1 Кор. 6:2). Або тут маються на увазі небеса. Дуже скоро грішники зможуть побачити загальне зібрання Церкви первістків, зібрання праведних — усіх святих, одних лише святих, які стали досконалими. Це буде зібрання, подібного якому ніколи не було в цьому світі (2 Фес. 2:1). Але для нечестивців не буде місця в цьому зібранні. Ніщо нечисте і неосвячене не зможе увійди в новий Єрусалим. Вони побачать праведників, що вступають у це царство, а себе, до їхнього вічного невдоволення, вигнаними (Лук. 13:27). Тут, на землі, нечестивці та богохульники сміялися з праведників та їхніх зібрань, зневажали їх і уникали їхнього товариства, тому цілком сьогодні вони будуть назавжди відокремлені від них і у вічності. У цьому світі ліцемери, замаскувавши своє істинне сповідання, могли пробратися в зібрання праведних і залишатися там нетривоженими і нерозкритими, але Христа не можна обманути, як Його служителів. Наближається день, коли Він відокремить овець від козлів і пшеницю від куколю (див. Матв. 13:41, 49). Цей «великий день», як називають його тут халдеї, буде днем відкриттів, розмежувань та остаточних поділів. Тоді ви зможете дати відповідь і розрізнити праведних і нечестивих, що тут іноді складно зробити (Мал. 3:18)."
        },
        {
            "id": "verse_6",
            "verses": [
                6
            ],
            "title": "Вірш 6",
            "content_md": "**Вірш 6**\n\n**III. Витлумачується причина різних станів благочестивих і нечестивців (ст. 6).**\n\n**(1)** Богу має належати вся слава процвітання і блаженства праведних. Вони щасливі, тому що **знає Господь дорогу праведних**; Він обрав їх для цього шляху, схилив їх обрати цей шлях, веде і спрямовує їх на цьому шляху і зумовлює всі їхні кроки.\n**(2)** Грішники мають понести весь сором своєї загибелі. **Нечестивці загинуть**, бо шлях, який вони обрали, веде прямо до загибелі; він за своєю природою спрямований до руйнування і тому має закінчуватися загибеллю. Або ми можемо тлумачити цей вірш так. Господь схвалює і Йому подобається шлях праведних; і тому під впливом Його милостивої посмішки цьому шляху супроводжує процвітання, і він закінчується добре. Але Господь гнівається, дивлячись на шлях нечестивих; усе, що вони роблять, ображає Його; і тому цей шлях веде до загибелі, а грішники стоять на ньому. Безумовно, що всякий людський суд виходить від Господа, і тому наше становище до самої вічності — чи ми благополучні, чи ні — залежить від того, як ставиться до нас Бог.\n\nТож давайте підтримувати засмучений дух праведних, нагадуючи їм, що Господь знає їхній шлях і їхні серця (Єр. 12:3), знає їхні таємні молитви (Матв. 6:6), знає їхні характер і те, як часто люди засуджують, хулять, обчорнюють їх, і що дуже скоро Він явить світові праведників та їхній шлях до вічної радості та честі. І нехай знання про те, що шлях грішників, хоч і приємний зараз, зрештою призведе до загибелі, позбавить нечестивців спокою та веселощів.\n\nДавайте ж, співаючи ці рядки і молячись ними, сповлимося святого страху підпасти під участь нечестивця і енергійно виступимо проти нього, маючи тверде очікування майбутнього суду; давайте спонукати себе готуватися до нього зі святою обережністю, бути гідними в усьому в очах Бога, благаючи всім своїм серцем Його про благовоління."
        }
    ]
}