{
    "sections": [
        {
            "id": "intro",
            "verses": null,
            "title": "Вступ до Псалму 1",
            "content_md": "**ПСАЛОМ 1**\n\nЦей псалом є повчальним псалмом про добро і зло; він ставить перед нами життя і смерть, благословення і прокляття, щоб ми могли обрати правильний шлях, що веде до щастя, і уникати того, що неодмінно закінчиться нашим нещастям і загибеллю. Різний характер і стан побожних та нечестивих людей, тих, хто служить Богові, і тих, хто Йому не служить, чітко викладені тут у кількох словах; так що кожна людина, якщо вона буде чесною перед собою, може побачити тут своє власне обличчя, а потім прочитати свій власний вирок. Цей поділ людських дітей на святих і грішників, праведних і неправедних, дітей Божих і дітей лукавого, будучи давнім — відтоді як почалася боротьба між гріхом і благодаттю, насінням жінки та насінням змія, — є тривалим і переживе всі інші поділи та підрозділи людей на високих і низьких, багатих і бідних, рабів і вільних; бо саме цим визначатиметься вічний стан людей, і ця відмінність триватиме так само довго, як небо і пекло.\n\nЦей псалом показує нам:\n\n**1.** Святість і щастя побожної людини (в. 1–3). **2.** Гріховність і нещастя нечестивої людини (в. 4, 5). **3.** Підставу та причину обох станів (в. 6).\n\nТой, хто збирав псалми Давида (ймовірно, це був Ездра), з поважної причини поставив цей псалом першим, як передмову до решти, тому що для прийняття нашого поклоніння абсолютно необхідно, щоб ми були праведними перед Богом (бо лише молитва праведних є Його вподобанням), а отже, щоб ми були правильними у наших поняттях про блаженство та у виборі шляху, що веде до нього. Ті, хто не ходить добрими шляхами, не здатні підносити добрі молитви."
        },
        {
            "id": "verses_1_3",
            "verses": [
                1,
                2,
                3
            ],
            "title": "Вірші 1–3",
            "content_md": "**Вірші 1–3**\n\nПсалмоспівець починає з характеру та стану побожної людини, щоб ті, кому це належить, могли першими прийняти цю розраду. Тут є:\n\n**I. Опис духу та шляху побожної людини**, за якими ми маємо випробовувати себе. Господь знає Своїх на ім'я, але ми маємо знати їх за їхнім характером; бо це відповідає стану випробування — щоб ми намагалися відповідати характеру, який є водночас і велінням закону, який ми зобов'язані виконувати з обов'язку, і умовою обітниці, яку ми зобов'язані виконувати заради власної вигоди. Характер доброї людини подається тут через правила, за якими вона вирішує ходити і якими вона вимірює своє життя. Те, що ми обираємо на початку нашого шляху і на кожному повороті як дороговказ для нашої поведінки — чи то хід цього світу, чи то Слово Боже — має суттєве значення. Помилка у виборі нашого стандарту та лідера є первинною та фатальною; але якщо ми праві тут, ми на вірному шляху до успіху.\n\n**1.** Побожна людина, щоб уникнути зла, повністю відмовляється від товариства злочинників і не дозволяє їм вести себе (в. 1): Він **не ходить на раду нечестивих** і т.д. Ця частина його характеру поставлена першою, тому що ті, хто хоче виконувати заповіді свого Бога, повинні сказати злочинцям: «Відійдіть від мене» (Пс. 119:115), і відступ від зла — це те, з чого починається мудрість.\n\n**(1)** Він бачить злочинців навколо себе; світ повний ними; вони ходять з усіх боків. Вони описані тут трьома ознаками: **нечестиві, грішники та злоріки** (насмішники). Подивіться, якими кроками люди досягають вершини безбожності. *Nemo repente fit turpissimus* — ніхто не стає вкрай порочним раптово. Спершу вони **нечестиві**, відкидають страх Божий і живуть, нехтуючи своїм обов'язком перед Ним: але вони на цьому не зупиняються. Коли релігійне служіння відкладено, вони стають **грішниками**, тобто впадають у відкритий бунт проти Бога і стають на службу гріху та сатані. Упущення (того, що треба робити) відкривають шлях для скоєння (того, чого не слід), і через це серце так запекліє, що врешті-решт вони стають **насмішниками**, тобто відкрито кидають виклик усьому священному, глузують з віри та жартують над гріхом. Таким чином, шлях неправди веде під гору; погане стає гіршим, самі грішники стають спокусниками для інших і адвокатами Ваала.\n\n**(2)** Він уникає їх, де б не бачив. Він не робить того, що вони; і щоб не робити цього, він не спілкується з ними фамільярно.\n\n**[1]** Він **не ходить за радою нечестивих**. Він не присутній на їхніх радах і не радиться з ними; якими б дотепними, хитрими чи вченими вони не були, якщо вони нечестиві — вони не будуть його радниками. Він не погоджується з ними і не говорить так, як вони (Луки 23:51). Він не бере за основу їхні принципи і не діє за порадами, які вони дають і приймають.\n\n**[2]** Він **не стоїть на дорозі грішних**; він уникає робити так, як вони; їхній шлях не буде його шляхом; він не вступить на нього, а тим більше не залишиться на ньому, як це робить грішник, який стає на дорогу недобру (Пс. 36:5). Він уникає (наскільки можливо) перебувати там, де вони. Хто хоче вберегтися від шкоди, той повинен триматися подалі від небезпечних шляхів.\n\n**[3]** Він **не сидить на сидінні злоріків**; він не спочиває з тими, хто впевнено всідається у своєму злочинстві та тішиться запеклістю власної совісті. Він не об'єднується з тими, хто засідає в таємних групах, щоб вигадувати шляхи та засоби для підтримки та просування царства диявола. Лава п'яниць — це сидіння злоріків (Пс. 69:13). Щасливий той чоловік, який ніколи на ньому не сидить (Осії 7:5).\n\n**2.** Побожна людина, щоб чинити добре і триматися цього, підкоряється керівництву Слова Божого і робить його близьким собі (в. 2). Саме це утримує її від шляху нечестивих і зміцнює проти їхніх спокус. «Через слова Твоїх уст я берігся доріг гнобителя» (Пс. 17:4). Нам не потрібно шукати товариства грішників ні для задоволення, ні для вдосконалення, поки ми маємо спілкування зі Словом Божим і з Самим Богом через Його Слово. Ми можемо судити про свій духовний стан, запитуючи: «Чим для нас є закон Божий? Як ми його цінуємо? Яке місце він посідає в нас?»\n\n**(1)** **Цілковита любов**, яку добра людина має до закону Божого: **Його вподобання (насолода) у ньому**. Він насолоджується ним, хоча це закон, ярмо, тому що це закон Божий, який є святим, справедливим і добрим, на який він добровільно погоджується і яким насолоджується за внутрішньою людиною (Рим. 7:16, 22).\n\n**(2)** **Тісне знайомство**, яке добра людина підтримує зі Словом Божим: Про закон Його він **роздумує (медитує) вдень і вночі**; і з цього видно, що його насолода в ньому, бо про те, що ми любимо, ми любимо думати (Пс. 119:97). Ми повинні робити це вдень і вночі; ми повинні мати постійну звичку зважати на Слово Боже як на правило наших дій і джерело нашої втіхи, і ми повинні мати його у своїх думках за кожної нагоди.\n\n---\n\n**II. Запевнення в щасті побожної людини**, яким ми повинні заохочувати себе відповідати такому характеру.\n\nУ загальному, він **блаженний** (в. 1). Бог благословляє його, і це благословення зробить його щасливим. Блаженства належать йому — благословення всіх видів, від верхніх і нижніх джерел, достатні, щоб зробити його цілком щасливим. Коли псалмоспівець береться описувати блаженну людину, він описує добру людину; бо, зрештою, лише ті щасливі, по-справжньому щасливі, хто святий, по-справжньому святий.\n\nЙого блаженство ілюструється тут порівнянням (в. 3): **«Він буде як дерево»** — плодюче і квітуче. Це наслідок:\n\n**(1)** Його побожної практики; він роздумує над законом Божим, перетворює його на *succum et sanguinem* — на сік і кров, і це робить його схожим на дерево. Чим більше ми спілкуємося зі Словом Божим, тим краще ми споряджені для кожного доброго слова та діла. Або **(2)** обіцяного благословення; він благословенний Господом, і тому він буде як дерево. Боже благословення приносить реальні плоди. Щастя побожної людини полягає в тому:\n\n**[1]** Що він **посаджений** благодаттю Божою. Ці дерева за своєю природою були дикими маслинами і залишалися б такими, доки не були б заново щеплені і посаджені силою згори. «Насадження Господнє» — і тому Він має бути в ньому прославлений (Ісаї 61:3).\n\n**[2]** Що він **розміщений біля засобів благодаті**, названих тут «потоками вод» (Пс. 46:5); від них добра людина отримує запаси сили та енергії, але таємними, непомітними шляхами.\n\n**[3]** Що його вчинки будуть **плодами**, що примножуються на добрий рахунок (Фил. 4:17). Від тих, хто насолоджується милостями благодаті, очікується, що і в настрої свого розуму, і в ході свого життя вони відповідатимуть намірам цієї благодаті, і тоді вони приносять плід **свого часу**, коли він найгарніший і найкорисніший.\n\n**[4]** Що його сповідання віри буде **захищене від плям і занепаду**: «**Листя його не в'яне**». Щодо тих, хто приносить лише листя сповідання, без жодного доброго плоду, то навіть їхнє листя зів'яне, і вони будуть так само соромитися свого сповідання, як колись ним пишалися; але якщо Слово Боже панує в серці, воно збереже сповідання зеленим.\n\n**[5]** Що **процвітання супроводжуватиме** його скрізь, куди б він не пішов. **Усе, що він робить** згідно із законом, **буде успішним** і вдасться за його бажанням або понад його надію."
        },
        {
            "id": "verses_4_6",
            "verses": [
                4,
                5,
                6
            ],
            "title": "Вірші 4–6",
            "content_md": "**Вірші 4–6**\n\nТут є:\n\n**I. Опис нечестивих (в. 4).**\n\n**1.** Загалом, вони є протилежністю праведних як за характером, так і за станом: **«Не так ті безбожні (нечестиві)»**. Септуагінта (LXX) емфатично повторює це: «Не так нечестиві; не так»; вони ведені радою беззаконних, на шляху грішників, до сидіння злоріків; вони не мають насолоди в законі Божому і ніколи не думають про нього; вони не приносять плодів, окрім содомського винограду; вони лише захаращують землю.\n\n**2.** Зокрема, тоді як праведники подібні до цінних, корисних, плодючих дерев, **вони подібні до полови, яку вітер розвіває** — до найлегшої полови, пилу, який власник току хоче вимести геть як такий, що не придатний для жодного використання. Хочете оцінити їх? Вони як полова, не мають жодної цінності в Божих очах, як би високо вони не цінували себе самі. Хочете знати настрій їхнього розуму? Вони легкі та марні; у них немає суті, немає твердості; вони легко ганяються туди-сюди кожним вітром і спокусою. Хочете знати їхній кінець? Гнів Божий розвіє їх у їхньому нечесті, як вітер розвіває полову, яку більше ніколи не збирають. Полова може деякий час бути серед пшениці; але йде Той, «чий він у руці Його», і Хто «грунтовно очистить Свій тік». Ті, хто власним гріхом і дурістю роблять себе половою, виявляться такими перед вихором і вогнем божественного гніву (Пс. 35:5), нездатними встояти перед ним або втекти від нього (Ісаї 17:13).\n\n---\n\n**II. Виголошений вирок нечестивим (в. 5).**\n\n**1.** Вони зазнають поразки під час суду, як викриті зрадники: **«Вони не встоять на суді»**, тобто будуть визнані винними, схилять голови від сорому та збентеження, а всі їхні доводи та виправдання будуть відхилені як нікчемні. Буде суд, на якому нинішній характер і вчинки кожної людини, якими б майстерно вони не були приховані та замасковані, будуть правдиво та досконало викриті і з'являться у своїх справжніх кольорах, і відповідно до цього майбутній стан кожної людини буде визначений на вічність безповоротним вироком. Вони можуть сподіватися виплутатися, ба більше, вийти з честю, але їхня надія обдурить їх — настільки очевидними будуть докази проти них і настільки справедливим та неупередженим буде суд.\n\n**2.** Вони будуть **назавжди виключені з товариства блаженних**. «**Вони не встоять у громаді праведних**», тобто на небі. Там незабаром буде видно «собор і церкву первородних» — громаду праведних, усіх святих, і нікого, крім святих, і святих, що стали досконалими — такої громади, якої ніколи не було в цьому світі (2 Фес. 2:1). Нечестиві не матимуть місця в тій громаді. У Новий Єрусалим не ввійде ніщо нечисте чи неосвячене; вони бачитимуть праведних, що входять у царство, а самих себе, на свою вічну муку, викинутими геть (Луки 13:27). Лицеміри в цьому світі під маскою правдоподібного сповідання віри можуть проникати в громаду праведних і залишатися там непотурбованими та невиявленими; але Христа неможливо обдурити. Настає день, коли Він розділить «овець і козлів», кукіль і пшеницю (Мт. 13:41, 49). Той великий день буде днем виявлення, днем розрізнення і днем остаточного поділу. Тоді ви повернетеся і побачите різницю між праведним і нечестивим, що тут іноді важко зробити (Мал. 3:18).\n\n---\n\n**III. Наведена причина такого різного стану побожних і нечестивих (в. 6).**\n\n**1.** Бог повинен отримати всю славу за процвітання та щастя праведних. Вони блаженні, тому що **«Господь знає їхню дорогу»**; Він обрав їх для неї, схилив їх обрати її, веде і спрямовує їх на ній і впорядковує всі їхні кроки.\n\n**2.** Грішники повинні нести всю провину за власну загибель. Тому **«нечестиві гинуть»**, бо сам шлях, яким вони вирішили йти, веде прямо до знищення; він природно прагне до руїни і тому обов'язково має закінчитися нею. Або: Господь схвалює і вподобав шлях праведних, і тому під впливом Його милостивих посмішок він процвітатиме і закінчиться добре; але Він гнівається на шлях нечестивих, усе, що вони роблять, є образливим для Нього, і тому цей шлях загине, і вони разом з ним. Безумовно, що суд над кожною людиною походить від Господа, і нам добре чи погано, і ймовірно так буде цілу вічність, відповідно до того, прийняті ми Богом чи ні.\n\nНехай це підтримає занепалих духом праведних — те, що Господь знає їхню дорогу, знає їхні серця (Єр. 12:3), знає їхні таємні молитви (Мт. 6:6), знає їхній характер, як би він не був очорнений і заплямований людськими докорами, і незабаром зробить їх та їхній шлях явним перед світом, на їхню безсмертну радість і честь. Нехай це покладе край безпечності та веселощам грішників — те, що їхній шлях, хоч і приємний зараз, врешті-решт загине."
        }
    ]
}