{
    "sections": [
        {
            "id": "intro",
            "verses": null,
            "title": "Вступ до Псалму 1",
            "content_md": "**Заголовок**\nЦей псалом по праву можна назвати передмовою до всієї Книги псалмів, бо він містить основні ідеї всієї книги. Псалмоспівець хотів навчити нас благословенного шляху і застерегти від неминучої кари, що чекає на нечестивців. Такою є основна думка першого псалма. Можна сказати, що перший псалом — це текст, а всі інші псалми — це божественна проповідь, виголошена за цим текстом.\n\n**Композиція**\nПсалом складається з двох частин. У першій частині (з 1-го по 3-й вірш) Давид говорить про те, у чому полягають блаженство і радість благочестивого мужа, якими є його повсякденні заняття та які благословення він отримає від Господа. У другій частині (з 4-го по 6-й вірш) він протиставляє благочестивій людині нечестиву, описуючи стан і характер останньої, провіщаючи її майбутнє і виразно зображуючи її невідворотну загибель."
        },
        {
            "id": "verse_1",
            "verses": [
                1
            ],
            "title": "Вірш 1",
            "content_md": "**ВІРШ 1**\n\n«Блажен» — Псалтир, так само як знаменита Нагірна проповідь, починається благословенням! Слово «блажен» на івриті дуже виразне. В оригіналі воно стоїть у множині, і досі не зрозуміло, чи є воно прикметником, чи іменником. Таким чином, ми бачимо, що на людину, виправдану Богом, сходить безліч благословень, і вона насолоджується досконалим і великим блаженством. Це слово можна було б перекласти як «о, блаженства!». Ми цілком можемо вважати цю фразу урочистим вигуком благословенного праведника. Нехай подібне благословення зійде і на нас!\n\nМи бачимо, що благочестивий муж описаний як через заперечення (в. 1), так і через ствердження (в. 2). Він той, хто «не ходить за радою нечестивих». Він обрав мудрішого Порадника і ходить у законі Господа Бога свого. Для нього шляхи благочестя — це шляхи миру та насолоди. Стопи його спрямовуються Словом Божим, а не лукавством і підступними замислами безбожників. Коли поведінка людини змінюється і вона перестає чинити безбожно — це найпевніша ознака дієвої присутності благодаті в її серці.\n\nДалі зауважте, що благочестивий муж «не стоїть на дорозі грішних». Він віддає перевагу вишуканішому товариству. Сам будучи грішником, він, проте, був очищений кров'ю Христа, оживлений Святим Духом і оновлений серцем. Перебуваючи з великої милості Божої в зібранні праведних, він не допускав і думки про приєднання до війська нечестивих. Також сказано: «Не сидить на сидінні злоріків (розпустників)». Він не знаходив жодної розради в глузуванні безбожників. Нехай інші сміються над гріхом, вічністю, пеклом, раєм і споконвічним Богом — людина Божа засвоїла досконалішу філософію, ніж філософія безбожників, і відчувала присутність Божу занадто явно, щоб терпіти богохульства нечестивців. Зібрання розпустників може складатися зі знатних людей, які, проте, засідають біля самих воріт пекла. Краще втекти з цього зібрання геть, бо воно незабаром все одно спорожніє, а всі, хто брав у ньому участь, загинуть. Зверніть увагу на розвиток думки в першому вірші:\n* який не ходить на раду нечестивих\n* і не стоїть на дорозі грішних\n* і не сидить у зібранні розпустників\n\nКоли люди живуть у гріху, вони котяться по похилій площині. Спочатку вони лише ходять на раду нечестивих, що забувають Бога. Тут зло вчиняється ними швидше разово, ніж за звичкою, але потім, звикнувши до зла, вони стають на дорогу грішних, які свідомо порушують заповіді Божі. Якщо їх не зупинити, вони зроблять наступний крок і самі стануть лжевчителями та звабниками душ, і будуть сидіти в зібранні розпустників. Тепер вони — лиходії з науковим ступенем, справжні доктори пекельних наук і шановані фахівці в галузі сатанинського зваблення. Що ж до праведника, то людина, якій належать усі благословення Божі, не може спілкуватися з подібними нечестивцями. Вона не оскверняється дотиком до цих прокажених, вона віддаляється від зла, як від брудного одягу. Вона виходить із середовища нечестивих, виходить із Христом за табір, несучи Його наругу. О, якби і ми, за благодаттю Божою, були віддалені від грішників!"
        },
        {
            "id": "verse_2",
            "verses": [
                2
            ],
            "title": "Вірш 2",
            "content_md": "**ВІРШ 2**\n\nТепер зверніть увагу на те, що властиво псалмоспівцю. «Та в Законі Господнім його насолода». Він не перебуває під законом, який засуджує і проклинає його, він перебуває в законі, з радістю приймаючи його як правило життя. Більше того, він прагне роздумувати над ним, читати його вдень і думати про нього вночі. Він запам'ятовує якийсь текст і не забуває про нього весь день. У нічні години, коли не може заснути, він роздумує про Слово Боже. У дні благополуччя він співає псалми зі Слова Божого, а в морок нещастя — втішається обітницями цієї священної книги. «Закон Господній» — це хліб насущний для кожного істинно віруючого. Але яким коротким було це богодухновенне одкровення в дні Давида: він мав у розпорядженні тільки П'ятикнижжя Мойсеєве! Наскільки ж більше ми маємо цінувати написане Слово в його повноті, яке є в кожному домі! Але з якою ж зневагою ми ставимося до цього послання небес! Навряд чи нас можна порівняти з благородними мешканцями Верії, які ретельно досліджували Писання. Небагато з нас можуть претендувати на блаженство, про яке говориться в цьому псалмі! Дехто, можливо, може заявити, що вони ухиляються від зла, оскільки не ходять шляхами нечестивих. Але дозвольте мені запитати, чи бажаєте ви закону Божого всім серцем? Чи вивчаєте ви Слово Боже? Чи зробили ви його своїм постійним супутником, найкращим другом і незмінним провідником? Якщо ні, то це блаженство вам не належить."
        },
        {
            "id": "verse_3",
            "verses": [
                3
            ],
            "title": "Вірш 3",
            "content_md": "**ВІРШ 3**\n\n«І він буде як дерево, над водним потоком посаджене», тобто дерево не дике, а саме посаджене. Бог обрав це дерево, вважає його Своєю власністю, доглядає за ним і зберігає його до великих жнив останнього дня, бо «усяка рослина, яку не Отець Мій Небесний насадив, буде вирвана з коренем» (Мт. 15:13). «Над водним потоком». Навіть якщо один потік висохне, залишаться інші. Потоки прощення і благодаті, обітниць і спілкування з Христом — це невичерпні джерела сил. Благочестива людина подібна до дерева, посадженого над водним потоком, «що родить свій плід своєчасно», тобто, на відміну від недоспілих смокв, плоди його солодкі. Людина, яка перебуває в Слові Божому і навчена ним, у часи скорботи приносить плід терпіння, у годину випробувань — плід віри, а в дні благополуччя — плід священної радості. Плодючість — невід'ємна риса благочестивої людини, і плоди, що вона приносить, мають бути своєчасними. \n\n«І що лист його не в'яне». Навіть найтихіше її слово звучатиме всю вічність, і найменше діяння любові залишиться в пам'яті поколінь. Збережеться не тільки її плід, а й листя. Вона не втратить ні своєї плодючості, ні краси. \n\n«І все, що він чинить, йому вдається». Блаженна людина, якій дано таку обітницю. Втім, ми не повинні оцінювати виконання обітниці фізичним зором. Як часто, браття мої, ми судимо про обставини своїми немічними почуттями і приходимо до сумного висновку Якова: «Усе це проти мене!» Хоча ми й упевнені в тому, що обітниця дана саме нам, ми, проте, буваємо настільки обтяжені та виснажені, що бачимо прямо протилежне тому, що сказано в обітниці. Але очі віри бачать істинність Слова, і ми знаємо, що справи наші успішні, навіть коли все навколо протистоїть нам. Християнин прагне не мирського процвітання, а благополуччя душі. Як часто ми, подібно до Йосафата, посилаємо свої кораблі в Офір за золотом, але вони не доходять до місця і розбиваються в Еціон-Ґевері. Але навіть у цьому є користь, бо найчастіше ми піддаємося позбавленням, бідності та гонінням заради здобуття душевного благополуччя. Часом наші найбільші негаразди — це наші найбільші благословення. Як у благополуччі нечестивців закладене прокляття, так і в стражданнях, позбавленнях і печалях праведного приховане благословення. Скорботи святих є нива Божа, яку Бог обробляє, щоб вона принесла пребагатий плід."
        },
        {
            "id": "verse_4",
            "verses": [
                4
            ],
            "title": "Вірш 4",
            "content_md": "**ВІРШ 4**\n\nТут ми підійшли до другої частини псалма. У цьому вірші ми бачимо прикрий стан нечестивців, який лише підкреслює блаженство, описане в попередніх віршах. Виразніші переклади Вульгати та Септуагінти гласять: «Не так — нечестиві, не так». З цього ми робимо висновок, що все добре, що сказано щодо праведних, не стосується нечестивих. Як жахливо, коли прокляття повторюється двічі! Однак саме в такому стані перебувають нечестивці. Зауважте, як використовується слово «нечестиві»: на початку псалма сказано, що вони лише новачки в гріху і найменш порочні з грішників. Якщо такий стан новоспечених грішників, які, нехтуючи Господом, проте зберігають мораль, то який же стан відкритих грішників і відвертих безбожників? Перша частина цього вірша описує нечестивців через заперечення, а друга — через ствердження. Такий їхній характер: «Вони — як полова (порох)» — марні, мертві, нікчемні, позбавлені ваги і легко захоплювані вітром. Зверніть увагу також на їхню долю: такі люди «розвіваються вітром». Смерть своїм гарячим подихом спрямує їх у вогонь пекла, де вони будуть повністю і остаточно винищені."
        },
        {
            "id": "verse_5",
            "verses": [
                5
            ],
            "title": "Вірш 5",
            "content_md": "**ВІРШ 5**\n\nВони постануть перед судом, але не для виправдання. Страх оволодіє ними; вони не встоять на суді, вони кинуться тікати. Вони не зможуть сказати нічого на свій захист, бо будуть посоромлені та покриті вічним презирством.\n\nНехай же святі забажають небес, бо там не буде жодного лиходія: «Не встоять безбожні... у зборі праведних». Будь-яке зібрання на землі — це змішане товариство. У кожній церкві є біс. Кукіль росте пліч-о-пліч із пшеницею, і немає жодного току, який був би повністю очищений від полови. Грішники перемішані з праведниками, подібно до того, як шлак є частиною золотої руди. У цьому житті безцінні перлини Божі лежать на дорозі поруч зі звичайною галькою. Праведні Лоти по цей бік небес стогнуть, бачачи беззаконня Содома. Давайте ж порадіємо, що в «урочистому соборі та церкві первістків» не буде жодної невідродженої душі. Грішники не можуть жити на небесах. Вони почувалися б там не у своїй тарілці. Швидше риба могла б жити на дереві, ніж нечестивці в раю. Небеса для нерозкаяної людини були б нестерпнішими за пекло, навіть якби їй було дозволено увійти в них. Але такої честі не удостоїться ніхто з тих, хто запекло перебуває в беззаконнях. Нехай дарує нам Бог ім'я та оселю в чертогах небесних!\n\nГосподь оглядає дорогу праведних безперестанно, і хоча вона часто оповита імлою і мороком, Господь знає її досконало. Навіть якщо хмари скорботи затьмарюють світло і ми застигнуті бурею страждань, Господь знає наш шлях. У нас усе волосся на голові пораховане, і Бог збереже нас від усякого зла. «Він знає дорогу мою; нехай випробує мене — вийду, як золото» (Йов 23:10). «А дорога безбожних загине». Загинуть не тільки самі нечестиві, а й їхній шлях. Праведник висікає своє ім'я на камені, а нечестивий креслить на піску. Праведник оре землю і сіє свій урожай, хоча і не пожне його повністю, аж поки не увійде в радість вічну. Нечестивий же тягне свій плуг по воді, і хоча кіль залишає за собою блискучу доріжку, хвилі загладять будь-яку пам'ять про нього. Навіть шлях нечестивих загине. Якщо про нього і будуть згадувати, то тільки нечестиві, бо Господь винищить ім'я грішника, і воно стане смородом для праведних, та й самим нечестивцям буде відоме тільки своїм смородом."
        },
        {
            "id": "verse_6",
            "verses": [
                6
            ],
            "title": "Вірш 6",
            "content_md": "**ВІРШ 6**\n\nДа очистить Господь наші серця і шлях, щоб нам уникнути долі нечестивих і насолодитися блаженством праведних!"
        }
    ]
}