{
    "sections": [
        {
            "id": "intro",
            "verses": null,
            "title": "Вступ до Псалму 1",
            "content_md": "**Вступ**\n\nХто б не був автором цього першого Псалма, він, здається, мав на меті дати вступ до всієї книги, заохочуючи всіх віруючих до вивчення Божого закону. Основна думка тут полягає в тому, що щасливими є ті, хто присвячує себе роздумам над небесною мудрістю, тоді як нечестивці, що зневажають релігійність, як би вони не процвітали певний час, зрештою прийдуть до жахливого кінця."
        },
        {
            "id": "verse_1",
            "verses": [
                1
            ],
            "title": "Вірш 1",
            "content_md": "**Вірш 1**\n\nПсалмоспівець починає з вигуку: «Ашрей!» (О, блаженство!). Це зроблено для того, щоб привернути нашу увагу до рідкісного і цінного стану. Хоча всі люди прагнуть щастя, більшість шукає його в суєті, і лише одиниці розуміють, що воно починається зі страху Господнього.\n\nАвтор описує відсторонення від світу за допомогою трьох ступенів. Перший — «рада нечестивих». Під нечестивими (*reshayim*) він розуміє тих, хто не має в собі страху Божого, але приховує своє нечестя. Крок далі — «дорога грішних». Грішники (*chataim*) — це ті, хто відкрито демонструє свій гріх, зробивши його способом життя. Найгірша стадія — «зібрання розпусників» (*letsnim*). Це ті, хто не просто грішить, а зухвало насміхається над Богом.\n\nЗверніть увагу на дієслова: «ходити», «стояти», «сидіти». Кальвін зазначає, що людина, яка починає прислухатися до злих думок (ходить), поступово звикає до гріха (стоїть) і зрештою закам'яніває в ньому (сидить). Неможливо любити закон Божий, якщо не відчути відрази до злих впливів."
        },
        {
            "id": "verse_2",
            "verses": [
                2
            ],
            "title": "Вірш 2",
            "content_md": "**Вірш 2**\n\nТут описується характер праведника. Недостатньо просто уникати зла.\n\n**Насолода:** Це єврейське слово *chephets*. Воно означає, що людина не виконує закон з примусу чи страху покарання. Це щира, внутрішня любов. Закон для неї не є важким тягарем.\n\n**Вдень і вночі:** Це вказує на те, що справжній віруючий ніколи не втомлюється від Божого Слова. Навіть серед справ він тримає його в пам'яті. Це постійна внутрішня розмова з Богом. Кальвін підкреслює: той, хто каже, що знає Бога, але нехтує Його Словом — обманщик."
        },
        {
            "id": "verse_3",
            "verses": [
                3
            ],
            "title": "Вірш 3",
            "content_md": "**Вірш 3**\n\nПсалмоспівець використовує прекрасну метафору для підтвердження того, що щастя праведника не є ілюзорним.\n\n**Посаджене:** Дерево не виросло саме по собі на сухій пустелі. Воно було пересаджене Божою благодаттю в найкраще місце. Це натяк на Боже обрання.\n\n**Над потоком вод:** Навіть у часи засухи, коли звичайні рослини засихають, це дерево має приховане джерело життя. Так і праведник у часи випробувань живиться від Бога.\n\n**Плід своєчасно:** Плоди не з'являються миттєво. Кальвін наголошує: Бог вимагає від нас плодів саме тоді, коли приходить час і можливість. Це плід віри, виражений у вчинках.\n\n**Все вдається:** Кальвін пояснює це так: навіть якщо праведник зазнає земних втрат, з погляду вічності та Божого плану — кожна його дія має успіх і веде до благословення."
        },
        {
            "id": "verse_4",
            "verses": [
                4
            ],
            "title": "Вірш 4",
            "content_md": "**Вірш 4**\n\nКонтраст вражаючий. Нечестивці можуть здаватися високими і могутніми, як кедри, але насправді вони — лише полова. У них немає соку, немає коренів, немає ваги. Вони — порожні всередині. Будь-яке випробування (вітер) легко забирає їх геть. Кальвін каже: успіх нечестивця — це лише тінь, яка зникає в одну мить."
        },
        {
            "id": "verse_5_6",
            "verses": [
                5,
                6
            ],
            "title": "Вірші 5-6",
            "content_md": "**Вірш 5-6**\n\n**Не встоять на суді:** Коли прийде час правди, їхні порожні виправдання розсиплються. Вони будуть засуджені власною совістю та Божим гнівом.\n\n**Господь знає дорогу:** Це ключове пояснення. Слово «знає» (*yada*) означає не просто пасивне знання, а Боже схвалення та захист. Бог «дивиться» на шлях праведника з любов'ю, тому цей шлях не може бути марним.\n\n**Дорога нечестивих загине:** Оскільки Бог відвертає Своє обличчя від цієї дороги, вона за самою своєю природою веде в нікуди і закінчується загибеллю."
        }
    ]
}