{
  "Jeremiah 17:5": {
    "reference": "Jeremiah 17:5",
    "verses": [
      {
        "verse": 5,
        "text": "Так говорить Господь: Проклятий той муж, що надію кладе на людину, і робить раменом своїм слабу плоть, а від Господа серце його відступає!"
      }
    ],
    "fullText": "5. Так говорить Господь: Проклятий той муж, що надію кладе на людину, і робить раменом своїм слабу плоть, а від Господа серце його відступає!"
  },
  "Jeremiah 17:7-8": {
    "reference": "Jeremiah 17:7-8",
    "verses": [
      {
        "verse": 7,
        "text": "Благословенний той муж, що покладається на Господа, що Господь то надія його!"
      },
      {
        "verse": 8,
        "text": "І він буде, як дерево те, над водою посаджене, що над потоком пускає коріння своє, і не боїться, як прийде спекота, і його листя зелене, і в році посухи не буде журитись, і не перестане приносити плоду!"
      }
    ],
    "fullText": "7. Благословенний той муж, що покладається на Господа, що Господь то надія його! 8. І він буде, як дерево те, над водою посаджене, що над потоком пускає коріння своє, і не боїться, як прийде спекота, і його листя зелене, і в році посухи не буде журитись, і не перестане приносити плоду!"
  },
  "Proverbs 4:14-15": {
    "reference": "Proverbs 4:14-15",
    "verses": [
      {
        "verse": 14,
        "text": "На стежку безбожних не йди, і не ходи на дорогу лихих,"
      },
      {
        "verse": 15,
        "text": "покинь ти її, не йди нею, усунься від неї й мини,"
      }
    ],
    "fullText": "14. На стежку безбожних не йди, і не ходи на дорогу лихих, 15. покинь ти її, не йди нею, усунься від неї й мини,"
  },
  "Proverbs 4:18-19": {
    "reference": "Proverbs 4:18-19",
    "verses": [
      {
        "verse": 18,
        "text": "А путь праведних ніби те світло ясне, що світить все більше та більш аж до повного дня!"
      },
      {
        "verse": 19,
        "text": "Дорога ж безбожних як темність: не знають, об що спотикнуться..."
      }
    ],
    "fullText": "18. А путь праведних ніби те світло ясне, що світить все більше та більш аж до повного дня! 19. Дорога ж безбожних як темність: не знають, об що спотикнуться..."
  },
  "Proverbs 13:20": {
    "reference": "Proverbs 13:20",
    "verses": [
      {
        "verse": 20,
        "text": "Хто з мудрими ходить, той мудрим стає, а хто товаришує з безумним, той лиха набуде."
      }
    ],
    "fullText": "20. Хто з мудрими ходить, той мудрим стає, а хто товаришує з безумним, той лиха набуде."
  },
  "Proverbs 1:10-15": {
    "reference": "Proverbs 1:10-15",
    "verses": [
      {
        "verse": 10,
        "text": "Мій сину, як грішники будуть тебе намовляти, то з ними не згоджуйся ти!"
      },
      {
        "verse": 11,
        "text": "Якщо скажуть вони: Ходи з нами, чатуймо на кров, безпричинно засядьмо на неповинного,"
      },
      {
        "verse": 12,
        "text": "живих поковтаймо ми їх, як шеол, та здорових, як тих, які сходять до гробу!"
      },
      {
        "verse": 13,
        "text": "Ми знайдемо всіляке багатство цінне, переповнимо здобиччю наші хати."
      },
      {
        "verse": 14,
        "text": "Жеребок свій ти кинеш із нами, буде саква одна для всіх нас,"
      },
      {
        "verse": 15,
        "text": "сину мій, не ходи ти дорогою з ними, спини ногу свою від їхньої стежки,"
      }
    ],
    "fullText": "10. Мій сину, як грішники будуть тебе намовляти, то з ними не згоджуйся ти! 11. Якщо скажуть вони: Ходи з нами, чатуймо на кров, безпричинно засядьмо на неповинного, 12. живих поковтаймо ми їх, як шеол, та здорових, як тих, які сходять до гробу! 13. Ми знайдемо всіляке багатство цінне, переповнимо здобиччю наші хати. 14. Жеребок свій ти кинеш із нами, буде саква одна для всіх нас, 15. сину мій, не ходи ти дорогою з ними, спини ногу свою від їхньої стежки,"
  },
  "1 Corinthians 15:33": {
    "reference": "1 Corinthians 15:33",
    "verses": [
      {
        "verse": 33,
        "text": "Не дайте себе звести, товариство лихе псує добрі звичаї!"
      }
    ],
    "fullText": "33. Не дайте себе звести, товариство лихе псує добрі звичаї!"
  },
  "Proverbs 24:1-2": {
    "reference": "Proverbs 24:1-2",
    "verses": [
      {
        "verse": 1,
        "text": "Не завидуй злим людям, не бажай бути з ними,"
      },
      {
        "verse": 2,
        "text": "бо їхне серце говорить про здирство, а уста їхні мовлять про зло."
      }
    ],
    "fullText": "1. Не завидуй злим людям, не бажай бути з ними, 2. бо їхне серце говорить про здирство, а уста їхні мовлять про зло."
  },
  "Ephesians 5:11": {
    "reference": "Ephesians 5:11",
    "verses": [
      {
        "verse": 11,
        "text": "і не беріть участи в неплідних ділах темряви, а краще й докоряйте."
      }
    ],
    "fullText": "11. і не беріть участи в неплідних ділах темряви, а краще й докоряйте."
  },
  "2 Corinthians 6:14-17": {
    "reference": "2 Corinthians 6:14-17",
    "verses": [
      {
        "verse": 14,
        "text": "До чужого ярма не впрягайтесь з невірними; бо що спільного між праведністю та беззаконням, або яка спільність у світла з темрявою?"
      },
      {
        "verse": 15,
        "text": "Яка згода в Христа з белійяаром? Або яка частка вірного з невірним?"
      },
      {
        "verse": 16,
        "text": "Або яка згода поміж Божим храмом та ідолами? Бо ви храм Бога Живого, як Бог прорік: Поселюсь серед них і ходитиму, і буду їм Богом, а вони будуть народом Моїм!"
      },
      {
        "verse": 17,
        "text": "Вийдіть тому з-поміж них та й відлучіться, каже Господь, і не торкайтесь нечистого, і Я вас прийму,"
      }
    ],
    "fullText": "14. До чужого ярма не впрягайтесь з невірними; бо що спільного між праведністю та беззаконням, або яка спільність у світла з темрявою? 15. Яка згода в Христа з белійяаром? Або яка частка вірного з невірним? 16. Або яка згода поміж Божим храмом та ідолами? Бо ви храм Бога Живого, як Бог прорік: Поселюсь серед них і ходитиму, і буду їм Богом, а вони будуть народом Моїм! 17. Вийдіть тому з-поміж них та й відлучіться, каже Господь, і не торкайтесь нечистого, і Я вас прийму,"
  },
  "Proverbs 19:27": {
    "reference": "Proverbs 19:27",
    "verses": [
      {
        "verse": 27,
        "text": "перестань же, мій сину, навчатися від нерозумних, щоб відступитися від слів знання!"
      }
    ],
    "fullText": "27. перестань же, мій сину, навчатися від нерозумних, щоб відступитися від слів знання!"
  },
  "Proverbs 23:6-7": {
    "reference": "Proverbs 23:6-7",
    "verses": [
      {
        "verse": 6,
        "text": "Не їж хліба в злоокого, і не пожадай лакоминок його,"
      },
      {
        "verse": 7,
        "text": "бо як у душі своїй він обраховує, такий є. Він скаже тобі: Їж та пий! але серце його не з тобою,"
      }
    ],
    "fullText": "6. Не їж хліба в злоокого, і не пожадай лакоминок його, 7. бо як у душі своїй він обраховує, такий є. Він скаже тобі: Їж та пий! але серце його не з тобою,"
  },
  "Matthew 5:3-12": {
    "reference": "Matthew 5:3-12",
    "verses": [
      {
        "verse": 3,
        "text": "Блаженні вбогі духом, бо їхнєє Царство Небесне."
      },
      {
        "verse": 4,
        "text": "Блаженні засмучені, бо вони будуть утішені."
      },
      {
        "verse": 5,
        "text": "6\n                                                    7\n                                                    8\n                                                    9\n                                                    10\n                                                    11\n                                                    12\n                                                    13\n                                                    14\n                                                    15\n                                                    16\n                                                    17\n                                                    18\n                                                    19\n                                                    20\n                                                    21\n                                                    22\n                                                    23\n                                                    24\n                                                    25\n                                                    26\n                                                    27\n                                                    28"
      },
      {
        "verse": 6,
        "text": "Блаженні голодні та спрагнені правди, бо вони нагодовані будуть."
      },
      {
        "verse": 7,
        "text": "Блаженні милостиві, бо помилувані вони будуть."
      },
      {
        "verse": 8,
        "text": "Блаженні чисті серцем, бо вони будуть бачити Бога."
      },
      {
        "verse": 9,
        "text": "Блаженні миротворці, бо вони синами Божими стануть."
      },
      {
        "verse": 10,
        "text": "Блаженні вигнані за правду, бо їхнє Царство Небесне."
      },
      {
        "verse": 11,
        "text": "Блаженні ви, як ганьбити та гнати вас будуть, і будуть облудно на вас наговорювати всяке слово лихе ради Мене."
      },
      {
        "verse": 12,
        "text": "Радійте та веселіться, нагорода бо ваша велика на небесах! Бо так гнали й пророків, що були перед вами."
      }
    ],
    "fullText": "3. Блаженні вбогі духом, бо їхнєє Царство Небесне. 4. Блаженні засмучені, бо вони будуть утішені. 5. 6\n                                                    7\n                                                    8\n                                                    9\n                                                    10\n                                                    11\n                                                    12\n                                                    13\n                                                    14\n                                                    15\n                                                    16\n                                                    17\n                                                    18\n                                                    19\n                                                    20\n                                                    21\n                                                    22\n                                                    23\n                                                    24\n                                                    25\n                                                    26\n                                                    27\n                                                    28 6. Блаженні голодні та спрагнені правди, бо вони нагодовані будуть. 7. Блаженні милостиві, бо помилувані вони будуть. 8. Блаженні чисті серцем, бо вони будуть бачити Бога. 9. Блаженні миротворці, бо вони синами Божими стануть. 10. Блаженні вигнані за правду, бо їхнє Царство Небесне. 11. Блаженні ви, як ганьбити та гнати вас будуть, і будуть облудно на вас наговорювати всяке слово лихе ради Мене. 12. Радійте та веселіться, нагорода бо ваша велика на небесах! Бо так гнали й пророків, що були перед вами."
  },
  "Romans 12:2": {
    "reference": "Romans 12:2",
    "verses": [
      {
        "verse": 2,
        "text": "і не стосуйтесь до віку цього, але перемініться відновою вашого розуму, щоб пізнати вам, що то є воля Божа, добро, приємність та досконалість."
      }
    ],
    "fullText": "2. і не стосуйтесь до віку цього, але перемініться відновою вашого розуму, щоб пізнати вам, що то є воля Божа, добро, приємність та досконалість."
  },
  "James 1:22-25": {
    "reference": "James 1:22-25",
    "verses": [
      {
        "verse": 22,
        "text": "Будьте ж виконавцями слова, а не слухачами самими, що себе самих обманюють."
      },
      {
        "verse": 23,
        "text": "Бо хто слухач слова, а не виконавець, той подібний людині, що риси обличчя свого розглядає у дзеркалі,"
      },
      {
        "verse": 24,
        "text": "бо розгляне себе та й відійде, і зараз забуде, яка вона є."
      },
      {
        "verse": 25,
        "text": "А хто заглядає в закон досконалий, закон волі, і в нім пробуває, той не буде забудько слухач, але виконавець діла, і він буде блаженний у діянні своїм!"
      }
    ],
    "fullText": "22. Будьте ж виконавцями слова, а не слухачами самими, що себе самих обманюють. 23. Бо хто слухач слова, а не виконавець, той подібний людині, що риси обличчя свого розглядає у дзеркалі, 24. бо розгляне себе та й відійде, і зараз забуде, яка вона є. 25. А хто заглядає в закон досконалий, закон волі, і в нім пробуває, той не буде забудько слухач, але виконавець діла, і він буде блаженний у діянні своїм!"
  },
  "James 1:25": {
    "reference": "James 1:25",
    "verses": [
      {
        "verse": 25,
        "text": "А хто заглядає в закон досконалий, закон волі, і в нім пробуває, той не буде забудько слухач, але виконавець діла, і він буде блаженний у діянні своїм!"
      }
    ],
    "fullText": "25. А хто заглядає в закон досконалий, закон волі, і в нім пробуває, той не буде забудько слухач, але виконавець діла, і він буде блаженний у діянні своїм!"
  },
  "James 1:6": {
    "reference": "James 1:6",
    "verses": [
      {
        "verse": 6,
        "text": "Але нехай просить із вірою, без жадного сумніву. Бо хто має сумнів, той подібний до морської хвилі, яку жене й кидає вітер."
      }
    ],
    "fullText": "6. Але нехай просить із вірою, без жадного сумніву. Бо хто має сумнів, той подібний до морської хвилі, яку жене й кидає вітер."
  },
  "1 Peter 4:3-4": {
    "reference": "1 Peter 4:3-4",
    "verses": [
      {
        "verse": 3,
        "text": "Бо досить минулого часу, коли ви чинили волю поган, ходили в розпусті, у пожадливостях, у піяцтві, у гулянках, у піятиках, у беззаконних ідолослужбах."
      }
    ],
    "fullText": "3. Бо досить минулого часу, коли ви чинили волю поган, ходили в розпусті, у пожадливостях, у піяцтві, у гулянках, у піятиках, у беззаконних ідолослужбах."
  },
  "1 John 2:15-17": {
    "reference": "1 John 2:15-17",
    "verses": [
      {
        "verse": 15,
        "text": "Не любіть світу, ані того, що в світі. Коли любить хто світ, у тім немає любови Отцівської,"
      },
      {
        "verse": 16,
        "text": "бо все, що в світі: пожадливість тілесна, і пожадливість очам, і пиха життєва, це не від Отця, а від світу."
      },
      {
        "verse": 17,
        "text": "Минається і світ, і його пожадливість, а хто Божу волю виконує, той повік пробуває!"
      }
    ],
    "fullText": "15. Не любіть світу, ані того, що в світі. Коли любить хто світ, у тім немає любови Отцівської, 16. бо все, що в світі: пожадливість тілесна, і пожадливість очам, і пиха життєва, це не від Отця, а від світу. 17. Минається і світ, і його пожадливість, а хто Божу волю виконує, той повік пробуває!"
  },
  "Joshua 1:8": {
    "reference": "Joshua 1:8",
    "verses": [
      {
        "verse": 8,
        "text": "Нехай книга цього Закону не відійде від твоїх уст, але будеш роздумувати про неї вдень та вночі, щоб додержувати чинити все, що написано в ній, бо тоді зробиш щасливими дороги свої, і тоді буде щастити тобі."
      }
    ],
    "fullText": "8. Нехай книга цього Закону не відійде від твоїх уст, але будеш роздумувати про неї вдень та вночі, щоб додержувати чинити все, що написано в ній, бо тоді зробиш щасливими дороги свої, і тоді буде щастити тобі."
  },
  "Psalm 119:97": {
    "reference": "Psalm 119:97",
    "verses": [
      {
        "verse": 97,
        "text": "Як я кохаю Закона Твого, цілий день він розмова моя!"
      }
    ],
    "fullText": "97. Як я кохаю Закона Твого, цілий день він розмова моя!"
  },
  "Psalm 119:15": {
    "reference": "Psalm 119:15",
    "verses": [
      {
        "verse": 15,
        "text": "Про накази Твої розмовлятиму я, і на стежки Твої буду дивитись."
      }
    ],
    "fullText": "15. Про накази Твої розмовлятиму я, і на стежки Твої буду дивитись."
  },
  "Psalm 119:11": {
    "reference": "Psalm 119:11",
    "verses": [
      {
        "verse": 11,
        "text": "Я в серці своїм заховав Твоє слово, щоб мені не грішити проти Тебе."
      }
    ],
    "fullText": "11. Я в серці своїм заховав Твоє слово, щоб мені не грішити проти Тебе."
  },
  "Psalm 119:1-2": {
    "reference": "Psalm 119:1-2",
    "verses": [
      {
        "verse": 1,
        "text": "Блаженні непорочні в дорозі, що ходять Законом Господнім!"
      },
      {
        "verse": 2,
        "text": "Блаженні, хто держить свідоцтва Його, хто шукає Його всім серцем,"
      }
    ],
    "fullText": "1. Блаженні непорочні в дорозі, що ходять Законом Господнім! 2. Блаженні, хто держить свідоцтва Його, хто шукає Його всім серцем,"
  },
  "Psalm 119:48": {
    "reference": "Psalm 119:48",
    "verses": [
      {
        "verse": 48,
        "text": "і я руки свої простягну до Твоїх заповідей, бо їх полюбив, і буду роздумувати про Твої постанови!"
      }
    ],
    "fullText": "48. і я руки свої простягну до Твоїх заповідей, бо їх полюбив, і буду роздумувати про Твої постанови!"
  },
  "Psalm 119:72": {
    "reference": "Psalm 119:72",
    "verses": [
      {
        "verse": 72,
        "text": "Ліпший для мене Закон Твоїх уст, аніж тисячі золота й срібла."
      }
    ],
    "fullText": "72. Ліпший для мене Закон Твоїх уст, аніж тисячі золота й срібла."
  },
  "Psalm 119:92": {
    "reference": "Psalm 119:92",
    "verses": [
      {
        "verse": 92,
        "text": "Коли б не Закон Твій, розрада моя, то я був би загинув в недолі своїй!"
      }
    ],
    "fullText": "92. Коли б не Закон Твій, розрада моя, то я був би загинув в недолі своїй!"
  },
  "Psalm 119:105": {
    "reference": "Psalm 119:105",
    "verses": [
      {
        "verse": 105,
        "text": "Для моєї ноги Твоє слово світильник, то світло для стежки моєї."
      }
    ],
    "fullText": "105. Для моєї ноги Твоє слово світильник, то світло для стежки моєї."
  },
  "Psalm 119:140": {
    "reference": "Psalm 119:140",
    "verses": [
      {
        "verse": 140,
        "text": "Вельми очищене слово Твоє, і Твій раб його любить."
      }
    ],
    "fullText": "140. Вельми очищене слово Твоє, і Твій раб його любить."
  },
  "Psalm 119:148": {
    "reference": "Psalm 119:148",
    "verses": [
      {
        "verse": 148,
        "text": "Мої очі сторожі нічні випереджують, щоб про слово Твоє розмовляти."
      }
    ],
    "fullText": "148. Мої очі сторожі нічні випереджують, щоб про слово Твоє розмовляти."
  },
  "Deuteronomy 6:6-9": {
    "reference": "Deuteronomy 6:6-9",
    "verses": [
      {
        "verse": 6,
        "text": "7\n                                                    8\n                                                    9\n                                                    10\n                                                    11\n                                                    12\n                                                    13\n                                                    14\n                                                    15\n                                                    16\n                                                    17\n                                                    18\n                                                    19\n                                                    20\n                                                    21\n                                                    22\n                                                    23\n                                                    24\n                                                    25\n                                                    26\n                                                    27\n                                                    28\n                                                    29\n                                                    30\n                                                    31\n                                                    32\n                                                    33\n                                                    34"
      },
      {
        "verse": 7,
        "text": "І пильно навчиш цього синів своїх, і будеш говорити про них, як сидітимеш удома, і як ходитимеш дорогою, і коли ти лежатимеш, і коли ти вставатимеш."
      },
      {
        "verse": 8,
        "text": "І прив'яжеш їх на ознаку на руку свою, і будуть вони пов'язкою між очима твоїми."
      },
      {
        "verse": 9,
        "text": "І напишеш їх на бічних одвірках дому свого та на брамах своїх."
      }
    ],
    "fullText": "6. 7\n                                                    8\n                                                    9\n                                                    10\n                                                    11\n                                                    12\n                                                    13\n                                                    14\n                                                    15\n                                                    16\n                                                    17\n                                                    18\n                                                    19\n                                                    20\n                                                    21\n                                                    22\n                                                    23\n                                                    24\n                                                    25\n                                                    26\n                                                    27\n                                                    28\n                                                    29\n                                                    30\n                                                    31\n                                                    32\n                                                    33\n                                                    34 7. І пильно навчиш цього синів своїх, і будеш говорити про них, як сидітимеш удома, і як ходитимеш дорогою, і коли ти лежатимеш, і коли ти вставатимеш. 8. І прив'яжеш їх на ознаку на руку свою, і будуть вони пов'язкою між очима твоїми. 9. І напишеш їх на бічних одвірках дому свого та на брамах своїх."
  },
  "Colossians 3:16": {
    "reference": "Colossians 3:16",
    "verses": [
      {
        "verse": 16,
        "text": "Слово Христове нехай пробуває в вас рясно, у всякій премудрості. Навчайте та напоумляйте самих себе! Вдячно співайте у ваших серцях Господеві псалми, гімни, духовні пісні!"
      }
    ],
    "fullText": "16. Слово Христове нехай пробуває в вас рясно, у всякій премудрості. Навчайте та напоумляйте самих себе! Вдячно співайте у ваших серцях Господеві псалми, гімни, духовні пісні!"
  },
  "Romans 7:22": {
    "reference": "Romans 7:22",
    "verses": [
      {
        "verse": 22,
        "text": "Бо маю задоволення в Законі Божому за внутрішнім чоловіком,"
      }
    ],
    "fullText": "22. Бо маю задоволення в Законі Божому за внутрішнім чоловіком,"
  },
  "John 15:5": {
    "reference": "John 15:5",
    "verses": [
      {
        "verse": 5,
        "text": "Я Виноградина, ви галуззя! Хто в Мені перебуває, а Я в ньому, той рясно зароджує, бо без Мене нічого чинити не можете ви."
      }
    ],
    "fullText": "5. Я Виноградина, ви галуззя! Хто в Мені перебуває, а Я в ньому, той рясно зароджує, бо без Мене нічого чинити не можете ви."
  },
  "Ezekiel 47:12": {
    "reference": "Ezekiel 47:12",
    "verses": [
      {
        "verse": 12,
        "text": "А над потоком виросте на його березі з цього й з того боку всяке дерево їстивне; не опаде його листя, і не перестане плід його, кожного місяця буде давати первоплоди, бо вода його вона зо святині виходить, і буде плід його на їжу, а його листя на лік."
      }
    ],
    "fullText": "12. А над потоком виросте на його березі з цього й з того боку всяке дерево їстивне; не опаде його листя, і не перестане плід його, кожного місяця буде давати первоплоди, бо вода його вона зо святині виходить, і буде плід його на їжу, а його листя на лік."
  },
  "Matthew 7:17-18": {
    "reference": "Matthew 7:17-18",
    "verses": [
      {
        "verse": 17,
        "text": "Так ото родить добрі плоди кожне дерево добре, а дерево зле плоди родить лихі."
      },
      {
        "verse": 18,
        "text": "Не може родить добре дерево плоду лихого, ані дерево зле плодів добрих родити."
      }
    ],
    "fullText": "17. Так ото родить добрі плоди кожне дерево добре, а дерево зле плоди родить лихі. 18. Не може родить добре дерево плоду лихого, ані дерево зле плодів добрих родити."
  },
  "Matthew 7:21-23": {
    "reference": "Matthew 7:21-23",
    "verses": [
      {
        "verse": 21,
        "text": "Не кожен, хто каже до Мене: Господи, Господи! увійде в Царство Небесне, але той, хто виконує волю Мого Отця, що на небі."
      },
      {
        "verse": 22,
        "text": "Багато-хто скажуть Мені того дня: Господи, Господи, хіба ми не Ім'ям Твоїм пророкували, хіба не Ім'ям Твоїм демонів ми виганяли, або не Ім'ям Твоїм чуда великі творили?"
      },
      {
        "verse": 23,
        "text": "І їм оголошу Я тоді: Я ніколи не знав вас... Відійдіть від Мене, хто чинить беззаконня!"
      }
    ],
    "fullText": "21. Не кожен, хто каже до Мене: Господи, Господи! увійде в Царство Небесне, але той, хто виконує волю Мого Отця, що на небі. 22. Багато-хто скажуть Мені того дня: Господи, Господи, хіба ми не Ім'ям Твоїм пророкували, хіба не Ім'ям Твоїм демонів ми виганяли, або не Ім'ям Твоїм чуда великі творили? 23. І їм оголошу Я тоді: Я ніколи не знав вас... Відійдіть від Мене, хто чинить беззаконня!"
  },
  "Matthew 7:13-14": {
    "reference": "Matthew 7:13-14",
    "verses": [
      {
        "verse": 13,
        "text": "Увіходьте тісними ворітьми, бо просторі ворота й широка дорога, що веде до погибелі, і нею багато-хто ходять."
      },
      {
        "verse": 14,
        "text": "Бо тісні ті ворота, і вузька та дорога, що веде до життя, і мало таких, що знаходять її!"
      }
    ],
    "fullText": "13. Увіходьте тісними ворітьми, бо просторі ворота й широка дорога, що веде до погибелі, і нею багато-хто ходять. 14. Бо тісні ті ворота, і вузька та дорога, що веде до життя, і мало таких, що знаходять її!"
  },
  "Revelation 22:1-2": {
    "reference": "Revelation 22:1-2",
    "verses": [
      {
        "verse": 1,
        "text": "І показав він мені чисту ріку живої води, ясну, мов кришталь, що випливала з престолу Бога й Агнця."
      },
      {
        "verse": 2,
        "text": "Посеред його вулиці, і по цей бік і по той бік ріки дерево життя, що родить дванадцять раз плоди, кожного місяця приносячи плід свій. А листя дерев на вздоровлення народів."
      }
    ],
    "fullText": "1. І показав він мені чисту ріку живої води, ясну, мов кришталь, що випливала з престолу Бога й Агнця. 2. Посеред його вулиці, і по цей бік і по той бік ріки дерево життя, що родить дванадцять раз плоди, кожного місяця приносячи плід свій. А листя дерев на вздоровлення народів."
  },
  "Proverbs 11:30": {
    "reference": "Proverbs 11:30",
    "verses": [
      {
        "verse": 30,
        "text": "Плід праведного дерево життя, і мудрий життя набуває."
      }
    ],
    "fullText": "30. Плід праведного дерево життя, і мудрий життя набуває."
  },
  "Colossians 1:10": {
    "reference": "Colossians 1:10",
    "verses": [
      {
        "verse": 10,
        "text": "щоб ви поводилися належно щодо Господа в усякому догодженні, в усякому доброму ділі приносячи плід і зростаючи в пізнанні Бога,"
      }
    ],
    "fullText": "10. щоб ви поводилися належно щодо Господа в усякому догодженні, в усякому доброму ділі приносячи плід і зростаючи в пізнанні Бога,"
  },
  "Galatians 5:22-23": {
    "reference": "Galatians 5:22-23",
    "verses": [
      {
        "verse": 22,
        "text": "А плід духа: любов, радість, мир, довготерпіння, добрість, милосердя, віра,"
      },
      {
        "verse": 23,
        "text": "лагідність, здержливість: Закону нема на таких!"
      }
    ],
    "fullText": "22. А плід духа: любов, радість, мир, довготерпіння, добрість, милосердя, віра, 23. лагідність, здержливість: Закону нема на таких!"
  },
  "Isaiah 61:3": {
    "reference": "Isaiah 61:3",
    "verses": [
      {
        "verse": 3,
        "text": "щоб радість вчинити сіонським жалобникам, щоб замість попелу дати їм оздобу, оливу радости замість жалоби, одежу хвали замість темного духа! І будуть їх звати дубами праведности, саджанцями Господніми, щоб прославивсь Господь!"
      }
    ],
    "fullText": "3. щоб радість вчинити сіонським жалобникам, щоб замість попелу дати їм оздобу, оливу радости замість жалоби, одежу хвали замість темного духа! І будуть їх звати дубами праведности, саджанцями Господніми, щоб прославивсь Господь!"
  },
  "James 3:17": {
    "reference": "James 3:17",
    "verses": [
      {
        "verse": 17,
        "text": "А мудрість, що зверху вона, насамперед чиста, а потім спокійна, лагідна, покірлива, повна милосердя та добрих плодів, безстороння та нелукава."
      }
    ],
    "fullText": "17. А мудрість, що зверху вона, насамперед чиста, а потім спокійна, лагідна, покірлива, повна милосердя та добрих плодів, безстороння та нелукава."
  },
  "Matthew 13:23": {
    "reference": "Matthew 13:23",
    "verses": [
      {
        "verse": 23,
        "text": "А посіяне в добрій землі, це той, хто слухає слово й його розуміє, і плід він приносить, і дає один у сто раз, другий у шістдесят, а той утридцятеро."
      }
    ],
    "fullText": "23. А посіяне в добрій землі, це той, хто слухає слово й його розуміє, і плід він приносить, і дає один у сто раз, другий у шістдесят, а той утридцятеро."
  },
  "Matthew 13:30": {
    "reference": "Matthew 13:30",
    "verses": [
      {
        "verse": 30,
        "text": "Залишіть, хай разом обоє ростуть аж до жнив; а в жнива накажу я женцям: Зберіть перше кукіль і його пов'яжіть у снопки, щоб їх попалити; пшеницю ж спровадьте до клуні моєї."
      }
    ],
    "fullText": "30. Залишіть, хай разом обоє ростуть аж до жнив; а в жнива накажу я женцям: Зберіть перше кукіль і його пов'яжіть у снопки, щоб їх попалити; пшеницю ж спровадьте до клуні моєї."
  },
  "Matthew 13:49-50": {
    "reference": "Matthew 13:49-50",
    "verses": [
      {
        "verse": 49,
        "text": "Так буде й наприкінці віку: Анголи повиходять, і вилучать злих з-поміж праведних,"
      },
      {
        "verse": 50,
        "text": "і їх повкидають до печі огненної, буде там плач і скрегіт зубів!"
      }
    ],
    "fullText": "49. Так буде й наприкінці віку: Анголи повиходять, і вилучать злих з-поміж праведних, 50. і їх повкидають до печі огненної, буде там плач і скрегіт зубів!"
  },
  "Hosea 14:5-6": {
    "reference": "Hosea 14:5-6",
    "verses": [
      {
        "verse": 5,
        "text": "(14-6) Я буду Ізраїлеві, як роса, розцвіте він, неначе лілея, і пустить коріння своє, мов Ліван."
      },
      {
        "verse": 6,
        "text": "(14-7) Розійдуться його пагінці, і буде його пишнота, мов оливне те дерево, а пахощ його мов Ліван."
      }
    ],
    "fullText": "5. (14-6) Я буду Ізраїлеві, як роса, розцвіте він, неначе лілея, і пустить коріння своє, мов Ліван. 6. (14-7) Розійдуться його пагінці, і буде його пишнота, мов оливне те дерево, а пахощ його мов Ліван."
  },
  "1 Corinthians 3:6-7": {
    "reference": "1 Corinthians 3:6-7",
    "verses": [
      {
        "verse": 6,
        "text": "Я посадив, Аполлос поливав, Бог же зростив,"
      },
      {
        "verse": 7,
        "text": "тому ані той, хто садить, ані хто поливає, є щось, але Бог, що родить!"
      }
    ],
    "fullText": "6. Я посадив, Аполлос поливав, Бог же зростив, 7. тому ані той, хто садить, ані хто поливає, є щось, але Бог, що родить!"
  },
  "Matthew 3:12": {
    "reference": "Matthew 3:12",
    "verses": [
      {
        "verse": 12,
        "text": "У руці Своїй має Він віячку, і перечистить Свій тік: пшеницю Свою Він збере до засіків, а полову попалить ув огні невгасимім."
      }
    ],
    "fullText": "12. У руці Своїй має Він віячку, і перечистить Свій тік: пшеницю Свою Він збере до засіків, а полову попалить ув огні невгасимім."
  },
  "Job 21:18": {
    "reference": "Job 21:18",
    "verses": [
      {
        "verse": 18,
        "text": "Вони будуть, немов та солома на вітрі, і немов та полова, що буря схопила її!"
      }
    ],
    "fullText": "18. Вони будуть, немов та солома на вітрі, і немов та полова, що буря схопила її!"
  },
  "Isaiah 17:13": {
    "reference": "Isaiah 17:13",
    "verses": [
      {
        "verse": 13,
        "text": "Галасують племена, як гуркіт міцної води, та Він їм погрозить, і кожен далеко втече, і буде гнаний, немов та полова на горах за вітром, і мов перед вихром перекотиполе..."
      }
    ],
    "fullText": "13. Галасують племена, як гуркіт міцної води, та Він їм погрозить, і кожен далеко втече, і буде гнаний, немов та полова на горах за вітром, і мов перед вихром перекотиполе..."
  },
  "Hosea 13:3": {
    "reference": "Hosea 13:3",
    "verses": [
      {
        "verse": 3,
        "text": "Тому вони стануть, як хмара поранку, і мов та роса, що зникає вранці, немов та полова, що з току виноситься бурею, і наче із комина дим."
      }
    ],
    "fullText": "3. Тому вони стануть, як хмара поранку, і мов та роса, що зникає вранці, немов та полова, що з току виноситься бурею, і наче із комина дим."
  },
  "Isaiah 29:5": {
    "reference": "Isaiah 29:5",
    "verses": [
      {
        "verse": 5,
        "text": "І буде юрба ворогів твоїх, мов тонкий пил, юрба ж насильників мов полова зниклива, і це станеться нагло, раптовно.."
      }
    ],
    "fullText": "5. І буде юрба ворогів твоїх, мов тонкий пил, юрба ж насильників мов полова зниклива, і це станеться нагло, раптовно.."
  },
  "Jeremiah 13:24": {
    "reference": "Jeremiah 13:24",
    "verses": [
      {
        "verse": 24,
        "text": "Тому розпорошу їх, мов ту полову, що з вітром з пустині летить:"
      }
    ],
    "fullText": "24. Тому розпорошу їх, мов ту полову, що з вітром з пустині летить:"
  },
  "Luke 3:17": {
    "reference": "Luke 3:17",
    "verses": [
      {
        "verse": 17,
        "text": "У руці Своїй має Він віячку, і перечистить Свій тік: пшеницю збере до засіків Своїх, а полову попалить ув огні невгасимім."
      }
    ],
    "fullText": "17. У руці Своїй має Він віячку, і перечистить Свій тік: пшеницю збере до засіків Своїх, а полову попалить ув огні невгасимім."
  },
  "Isaiah 41:15-16": {
    "reference": "Isaiah 41:15-16",
    "verses": [
      {
        "verse": 15,
        "text": "Ось зроблю Я тебе молотаркою гострою, новою, зубчастою, помолотиш ти гори та їх поторощиш, а підгірки половою вчиниш!"
      },
      {
        "verse": 16,
        "text": "Перевієш їх ти, й вітер їх рознесе, і буря їх розпорошить, і ти будеш утішатися Господом, будеш хвалитись Святим Ізраїлевим."
      }
    ],
    "fullText": "15. Ось зроблю Я тебе молотаркою гострою, новою, зубчастою, помолотиш ти гори та їх поторощиш, а підгірки половою вчиниш! 16. Перевієш їх ти, й вітер їх рознесе, і буря їх розпорошить, і ти будеш утішатися Господом, будеш хвалитись Святим Ізраїлевим."
  },
  "Job 27:21": {
    "reference": "Job 27:21",
    "verses": [
      {
        "verse": 21,
        "text": "східній вітер його понесе і минеться, і бурею схопить його з його місця..."
      }
    ],
    "fullText": "21. східній вітер його понесе і минеться, і бурею схопить його з його місця..."
  },
  "Isaiah 40:24": {
    "reference": "Isaiah 40:24",
    "verses": [
      {
        "verse": 24,
        "text": "вони не були ще посаджені, і не були ще посіяні, і пень їхній в землі ще не закорінився, та як тільки на них Він дмухнув, вони повсихали, і буря понесла їх, мов ту солому!"
      }
    ],
    "fullText": "24. вони не були ще посаджені, і не були ще посіяні, і пень їхній в землі ще не закорінився, та як тільки на них Він дмухнув, вони повсихали, і буря понесла їх, мов ту солому!"
  },
  "Isaiah 40:11": {
    "reference": "Isaiah 40:11",
    "verses": [
      {
        "verse": 11,
        "text": "Він отару Свою буде пасти, як Пастир, раменом Своїм позбирає ягнята, і на лоні Своєму носитиме їх, дійняків же провадити буде!"
      }
    ],
    "fullText": "11. Він отару Свою буде пасти, як Пастир, раменом Своїм позбирає ягнята, і на лоні Своєму носитиме їх, дійняків же провадити буде!"
  },
  "Malachi 4:1": {
    "reference": "Malachi 4:1",
    "verses": [
      {
        "verse": 1,
        "text": "Бо ось наступає той день, що палає, як піч, і стануть всі пишні та кожен, хто чинить безбожне, соломою, і спалить їх день той, який наступає, говорить Господь Саваот, Який не позоставить їм кореня, ані галузки."
      }
    ],
    "fullText": "1. Бо ось наступає той день, що палає, як піч, і стануть всі пишні та кожен, хто чинить безбожне, соломою, і спалить їх день той, який наступає, говорить Господь Саваот, Який не позоставить їм кореня, ані галузки."
  },
  "Daniel 2:35": {
    "reference": "Daniel 2:35",
    "verses": [
      {
        "verse": 35,
        "text": "Того часу розторощилося, як одне, залізо, глина, мідь, срібло та золото, і вони стали, немов та полова з току жнив, а вітер їх розвіяв, і не знайшлося по них жодного сліду; а камінь, що вдарив того боввана, став великою горою, і наповнив усю землю."
      }
    ],
    "fullText": "35. Того часу розторощилося, як одне, залізо, глина, мідь, срібло та золото, і вони стали, немов та полова з току жнив, а вітер їх розвіяв, і не знайшлося по них жодного сліду; а камінь, що вдарив того боввана, став великою горою, і наповнив усю землю."
  },
  "Ephesians 4:14": {
    "reference": "Ephesians 4:14",
    "verses": [
      {
        "verse": 14,
        "text": "щоб більш не були ми малолітками, що хитаються й захоплюються від усякого вітру науки за людською оманою та за лукавством до хитрого блуду,"
      }
    ],
    "fullText": "14. щоб більш не були ми малолітками, що хитаються й захоплюються від усякого вітру науки за людською оманою та за лукавством до хитрого блуду,"
  },
  "Matthew 25:31-33": {
    "reference": "Matthew 25:31-33",
    "verses": [
      {
        "verse": 31,
        "text": "Коли ж прийде Син Людський у славі Своїй, і всі Анголи з Ним, тоді Він засяде на престолі слави Своєї."
      },
      {
        "verse": 32,
        "text": "І перед Ним усі народи зберуться, і Він відділить одного від одного їх, як відділяє вівчар овець від козлів."
      },
      {
        "verse": 33,
        "text": "І поставить Він вівці праворуч Себе, а козлята ліворуч."
      }
    ],
    "fullText": "31. Коли ж прийде Син Людський у славі Своїй, і всі Анголи з Ним, тоді Він засяде на престолі слави Своєї. 32. І перед Ним усі народи зберуться, і Він відділить одного від одного їх, як відділяє вівчар овець від козлів. 33. І поставить Він вівці праворуч Себе, а козлята ліворуч."
  },
  "Matthew 25:31-46": {
    "reference": "Matthew 25:31-46",
    "verses": [
      {
        "verse": 31,
        "text": "Коли ж прийде Син Людський у славі Своїй, і всі Анголи з Ним, тоді Він засяде на престолі слави Своєї."
      },
      {
        "verse": 32,
        "text": "І перед Ним усі народи зберуться, і Він відділить одного від одного їх, як відділяє вівчар овець від козлів."
      },
      {
        "verse": 33,
        "text": "І поставить Він вівці праворуч Себе, а козлята ліворуч."
      },
      {
        "verse": 34,
        "text": "Тоді скаже Цар тим, хто праворуч Його: Прийдіть, благословенні Мого Отця, посядьте Царство, уготоване вам від закладин світу."
      },
      {
        "verse": 35,
        "text": "Бо Я голодував був і ви нагодували Мене, прагнув і ви напоїли Мене, мандрівником Я був і Мене прийняли ви."
      },
      {
        "verse": 36,
        "text": "Був нагий і Мене зодягли ви, слабував і Мене ви відвідали, у в'язниці Я був і прийшли ви до Мене."
      },
      {
        "verse": 37,
        "text": "Тоді відповідять Йому праведні й скажуть: Господи, коли то Тебе ми голодного бачили і нагодували, або спрагненого і напоїли?"
      },
      {
        "verse": 38,
        "text": "Коли то Тебе мандрівником ми бачили і прийняли, чи нагим і зодягли?"
      },
      {
        "verse": 39,
        "text": "Коли то Тебе ми недужого бачили, чи в в'язниці і до Тебе прийшли?"
      },
      {
        "verse": 40,
        "text": "Цар відповість і промовить до них: Поправді кажу вам: що тільки вчинили ви одному з найменших братів Моїх цих, те Мені ви вчинили."
      },
      {
        "verse": 41,
        "text": "Тоді скаже й тим, хто ліворуч: Ідіть ви від Мене, прокляті, у вічний огонь, що дияволові та його посланцям приготований."
      },
      {
        "verse": 42,
        "text": "Бо Я голодував був і не нагодували Мене, прагнув і ви не напоїли Мене,"
      },
      {
        "verse": 43,
        "text": "мандрівником Я був і не прийняли ви Мене, був нагий і не зодягли ви Мене, слабий і в в'язниці і Мене не відвідали ви."
      },
      {
        "verse": 44,
        "text": "Тоді відповідять і вони, промовляючи: Господи, коли то Тебе ми голодного бачили, або спрагненого, або мандрівником, чи нагого, чи недужого, чи в в'язниці і не послужили Тобі?"
      },
      {
        "verse": 45,
        "text": "Тоді Він відповість їм і скаже: Поправді кажу вам: чого тільки одному з найменших цих ви не вчинили, Мені не вчинили!"
      },
      {
        "verse": 46,
        "text": "І ці підуть на вічную муку, а праведники на вічне життя."
      }
    ],
    "fullText": "31. Коли ж прийде Син Людський у славі Своїй, і всі Анголи з Ним, тоді Він засяде на престолі слави Своєї. 32. І перед Ним усі народи зберуться, і Він відділить одного від одного їх, як відділяє вівчар овець від козлів. 33. І поставить Він вівці праворуч Себе, а козлята ліворуч. 34. Тоді скаже Цар тим, хто праворуч Його: Прийдіть, благословенні Мого Отця, посядьте Царство, уготоване вам від закладин світу. 35. Бо Я голодував був і ви нагодували Мене, прагнув і ви напоїли Мене, мандрівником Я був і Мене прийняли ви. 36. Був нагий і Мене зодягли ви, слабував і Мене ви відвідали, у в'язниці Я був і прийшли ви до Мене. 37. Тоді відповідять Йому праведні й скажуть: Господи, коли то Тебе ми голодного бачили і нагодували, або спрагненого і напоїли? 38. Коли то Тебе мандрівником ми бачили і прийняли, чи нагим і зодягли? 39. Коли то Тебе ми недужого бачили, чи в в'язниці і до Тебе прийшли? 40. Цар відповість і промовить до них: Поправді кажу вам: що тільки вчинили ви одному з найменших братів Моїх цих, те Мені ви вчинили. 41. Тоді скаже й тим, хто ліворуч: Ідіть ви від Мене, прокляті, у вічний огонь, що дияволові та його посланцям приготований. 42. Бо Я голодував був і не нагодували Мене, прагнув і ви не напоїли Мене, 43. мандрівником Я був і не прийняли ви Мене, був нагий і не зодягли ви Мене, слабий і в в'язниці і Мене не відвідали ви. 44. Тоді відповідять і вони, промовляючи: Господи, коли то Тебе ми голодного бачили, або спрагненого, або мандрівником, чи нагого, чи недужого, чи в в'язниці і не послужили Тобі? 45. Тоді Він відповість їм і скаже: Поправді кажу вам: чого тільки одному з найменших цих ви не вчинили, Мені не вчинили! 46. І ці підуть на вічную муку, а праведники на вічне життя."
  },
  "Revelation 20:12-15": {
    "reference": "Revelation 20:12-15",
    "verses": [
      {
        "verse": 12,
        "text": "І бачив я мертвих малих і великих, що стояли перед Богом. І розгорнулися книги, і розгорнулась інша книга, то книга життя. І суджено мертвих, як написано в книгах, за вчинками їхніми."
      },
      {
        "verse": 13,
        "text": "І дало море мертвих, що в ньому, і смерть і ад дали мертвих, що в них, і суджено їх згідно з їхніми вчинками."
      },
      {
        "verse": 14,
        "text": "Смерть же та ад були вкинені в озеро огняне. Це друга смерть, озеро огняне."
      },
      {
        "verse": 15,
        "text": "А хто не знайшовся написаний в книзі життя, той укинений буде в озеро огняне..."
      }
    ],
    "fullText": "12. І бачив я мертвих малих і великих, що стояли перед Богом. І розгорнулися книги, і розгорнулась інша книга, то книга життя. І суджено мертвих, як написано в книгах, за вчинками їхніми. 13. І дало море мертвих, що в ньому, і смерть і ад дали мертвих, що в них, і суджено їх згідно з їхніми вчинками. 14. Смерть же та ад були вкинені в озеро огняне. Це друга смерть, озеро огняне. 15. А хто не знайшовся написаний в книзі життя, той укинений буде в озеро огняне..."
  },
  "John 5:28-29": {
    "reference": "John 5:28-29",
    "verses": [
      {
        "verse": 28,
        "text": "Не дивуйтесь цьому, бо надходить година, коли всі, хто в гробах, Його голос почують,"
      },
      {
        "verse": 29,
        "text": "і повиходять ті, що чинили добро, на воскресення життя, а котрі зло чинили, на воскресення Суду."
      }
    ],
    "fullText": "28. Не дивуйтесь цьому, бо надходить година, коли всі, хто в гробах, Його голос почують, 29. і повиходять ті, що чинили добро, на воскресення життя, а котрі зло чинили, на воскресення Суду."
  },
  "2 Corinthians 5:10": {
    "reference": "2 Corinthians 5:10",
    "verses": [
      {
        "verse": 10,
        "text": "Бо мусимо всі ми з'явитися перед судовим престолом Христовим, щоб кожен прийняв згідно з тим, що в тілі робив він, чи добре, чи лихе."
      }
    ],
    "fullText": "10. Бо мусимо всі ми з'явитися перед судовим престолом Христовим, щоб кожен прийняв згідно з тим, що в тілі робив він, чи добре, чи лихе."
  },
  "Romans 14:10-12": {
    "reference": "Romans 14:10-12",
    "verses": [
      {
        "verse": 10,
        "text": "А ти нащо осуджуєш брата свого? Чи чого ти погорджуєш братом своїм? Бо всі станемо перед судним престолом Божим."
      },
      {
        "verse": 11,
        "text": "Бо написано: Я живу, каже Господь, і схилиться кожне коліно передо Мною, і визнає Бога кожен язик!"
      },
      {
        "verse": 12,
        "text": "Тому кожен із нас сам за себе дасть відповідь Богові."
      }
    ],
    "fullText": "10. А ти нащо осуджуєш брата свого? Чи чого ти погорджуєш братом своїм? Бо всі станемо перед судним престолом Божим. 11. Бо написано: Я живу, каже Господь, і схилиться кожне коліно передо Мною, і визнає Бога кожен язик! 12. Тому кожен із нас сам за себе дасть відповідь Богові."
  },
  "1 Corinthians 6:9-10": {
    "reference": "1 Corinthians 6:9-10",
    "verses": [
      {
        "verse": 9,
        "text": "Хіба ви не знаєте, що неправедні не вспадкують Божого Царства? Не обманюйте себе: ні розпусники, ні ідоляни, ні перелюбники, ні блудодійники, ні мужоложники,"
      },
      {
        "verse": 10,
        "text": "ні злодії, ні користолюбці, ні п'яниці, ні злоріки, ні хижаки Царства Божого не вспадкують вони!"
      }
    ],
    "fullText": "9. Хіба ви не знаєте, що неправедні не вспадкують Божого Царства? Не обманюйте себе: ні розпусники, ні ідоляни, ні перелюбники, ні блудодійники, ні мужоложники, 10. ні злодії, ні користолюбці, ні п'яниці, ні злоріки, ні хижаки Царства Божого не вспадкують вони!"
  },
  "Revelation 21:8": {
    "reference": "Revelation 21:8",
    "verses": [
      {
        "verse": 8,
        "text": "А лякливим, і невірним, і мерзким, і душогубам, і розпусникам, і чарівникам, і ідолянам, і всім неправдомовцям, їхня частина в озері, що горить огнем та сіркою, а це друга смерть!"
      }
    ],
    "fullText": "8. А лякливим, і невірним, і мерзким, і душогубам, і розпусникам, і чарівникам, і ідолянам, і всім неправдомовцям, їхня частина в озері, що горить огнем та сіркою, а це друга смерть!"
  },
  "2 Thessalonians 1:6-10": {
    "reference": "2 Thessalonians 1:6-10",
    "verses": [
      {
        "verse": 6,
        "text": "Бо то справедливе в Бога віддати утиском тим, хто вас утискає,"
      },
      {
        "verse": 7,
        "text": "а вам, хто утиски терпить, відпочинок із нами, коли з'явиться з неба Господь Ісус з Анголами сили Своєї,"
      },
      {
        "verse": 8,
        "text": "в огні полум'яному, що даватиме помсту на тих, хто Бога не знає, і не слухає Євангелії Господа нашого Ісуса."
      },
      {
        "verse": 9,
        "text": "Вони кару приймуть, вічну погибіль від лиця Господнього та від слави потуги Його,"
      },
      {
        "verse": 10,
        "text": "як Він прийде того дня прославитися в Своїх святих, і стати дивним у всіх віруючих, бо свідчення наше знайшло віру між вами."
      }
    ],
    "fullText": "6. Бо то справедливе в Бога віддати утиском тим, хто вас утискає, 7. а вам, хто утиски терпить, відпочинок із нами, коли з'явиться з неба Господь Ісус з Анголами сили Своєї, 8. в огні полум'яному, що даватиме помсту на тих, хто Бога не знає, і не слухає Євангелії Господа нашого Ісуса. 9. Вони кару приймуть, вічну погибіль від лиця Господнього та від слави потуги Його, 10. як Він прийде того дня прославитися в Своїх святих, і стати дивним у всіх віруючих, бо свідчення наше знайшло віру між вами."
  },
  "Malachi 3:18": {
    "reference": "Malachi 3:18",
    "verses": [
      {
        "verse": 18,
        "text": "І ви знову побачите різне між праведним та нечестивим, між тим, хто Богові служить, та тим, хто не служить Йому."
      }
    ],
    "fullText": "18. І ви знову побачите різне між праведним та нечестивим, між тим, хто Богові служить, та тим, хто не служить Йому."
  },
  "Daniel 12:2": {
    "reference": "Daniel 12:2",
    "verses": [
      {
        "verse": 2,
        "text": "І багато-хто з тих, що сплять у земному поросі, збудяться, одні на вічне життя, а одні на наруги, на вічну гидоту."
      }
    ],
    "fullText": "2. І багато-хто з тих, що сплять у земному поросі, збудяться, одні на вічне життя, а одні на наруги, на вічну гидоту."
  },
  "Ezekiel 18:24": {
    "reference": "Ezekiel 18:24",
    "verses": [
      {
        "verse": 24,
        "text": "А коли б справедливий відвернувся від своєї справедливости й став робити кривду, усі ті гидоти, які робить несправедливий, то чи такий буде жити? Усі справедливості його, які він робив, не згадаються, за своє спроневірення, що він спроневірив, і за гріх свій що згрішив, за них він помре!"
      }
    ],
    "fullText": "24. А коли б справедливий відвернувся від своєї справедливости й став робити кривду, усі ті гидоти, які робить несправедливий, то чи такий буде жити? Усі справедливості його, які він робив, не згадаються, за своє спроневірення, що він спроневірив, і за гріх свій що згрішив, за них він помре!"
  },
  "Isaiah 3:11": {
    "reference": "Isaiah 3:11",
    "verses": [
      {
        "verse": 11,
        "text": "Та горе безбожному, зле, бо йому буде зроблений чин його рук!"
      }
    ],
    "fullText": "11. Та горе безбожному, зле, бо йому буде зроблений чин його рук!"
  },
  "Isaiah 5:24": {
    "reference": "Isaiah 5:24",
    "verses": [
      {
        "verse": 24,
        "text": "Тому, як огненний язик пожирає стерню, а від полум'я никне трава, отак спорохнявіє корінь у них, і рознесеться їхній цвіт, немов курява, бо від себе відкинули Закон Господа Саваота, і знехтували вони слово Святого Ізраїлевого!"
      }
    ],
    "fullText": "24. Тому, як огненний язик пожирає стерню, а від полум'я никне трава, отак спорохнявіє корінь у них, і рознесеться їхній цвіт, немов курява, бо від себе відкинули Закон Господа Саваота, і знехтували вони слово Святого Ізраїлевого!"
  },
  "Jeremiah 12:1": {
    "reference": "Jeremiah 12:1",
    "verses": [
      {
        "verse": 1,
        "text": "Справедливий Ти, Господи, будеш, коли б я судився з Тобою, проте правуватися буду з Тобою: чому то дорога безбожним щаститься, чому то спокійні всі зрадники?"
      }
    ],
    "fullText": "1. Справедливий Ти, Господи, будеш, коли б я судився з Тобою, проте правуватися буду з Тобою: чому то дорога безбожним щаститься, чому то спокійні всі зрадники?"
  },
  "John 10:14": {
    "reference": "John 10:14",
    "verses": [
      {
        "verse": 14,
        "text": "Я Пастир Добрий, і знаю Своїх, і Свої Мене знають."
      }
    ],
    "fullText": "14. Я Пастир Добрий, і знаю Своїх, і Свої Мене знають."
  },
  "Proverbs 10:29": {
    "reference": "Proverbs 10:29",
    "verses": [
      {
        "verse": 29,
        "text": "Дорога Господня твердиня невинним, а загибіль злочинцям."
      }
    ],
    "fullText": "29. Дорога Господня твердиня невинним, а загибіль злочинцям."
  },
  "2 Timothy 2:19": {
    "reference": "2 Timothy 2:19",
    "verses": [
      {
        "verse": 19,
        "text": "Та однако стоїть міцна Божа основа та має печатку оцю: Господь знає тих, хто Його, та: Нехай від неправди відступиться всякий, хто Господнє Ім'я називає!"
      }
    ],
    "fullText": "19. Та однако стоїть міцна Божа основа та має печатку оцю: Господь знає тих, хто Його, та: Нехай від неправди відступиться всякий, хто Господнє Ім'я називає!"
  },
  "Proverbs 15:9": {
    "reference": "Proverbs 15:9",
    "verses": [
      {
        "verse": 9,
        "text": "Господеві огида дорога безбожного, а того, хто женеться за праведністю, Він кохає."
      }
    ],
    "fullText": "9. Господеві огида дорога безбожного, а того, хто женеться за праведністю, Він кохає."
  },
  "John 14:6": {
    "reference": "John 14:6",
    "verses": [
      {
        "verse": 6,
        "text": "Промовляє до нього Ісус: Я дорога, і правда, і життя. До Отця не приходить ніхто, якщо не через Мене."
      }
    ],
    "fullText": "6. Промовляє до нього Ісус: Я дорога, і правда, і життя. До Отця не приходить ніхто, якщо не через Мене."
  },
  "Isaiah 30:21": {
    "reference": "Isaiah 30:21",
    "verses": [
      {
        "verse": 21,
        "text": "А коли ви відхилитесь праворуч, чи підете ліворуч, то вуха твої будуть чути те слово, яке позад тебе казатиме: Це та дорога, простуйте ви нею!"
      }
    ],
    "fullText": "21. А коли ви відхилитесь праворуч, чи підете ліворуч, то вуха твої будуть чути те слово, яке позад тебе казатиме: Це та дорога, простуйте ви нею!"
  },
  "Romans 8:28": {
    "reference": "Romans 8:28",
    "verses": [
      {
        "verse": 28,
        "text": "І знаємо, що тим, хто любить Бога, хто покликаний Його постановою, усе допомагає на добре."
      }
    ],
    "fullText": "28. І знаємо, що тим, хто любить Бога, хто покликаний Його постановою, усе допомагає на добре."
  },
  "Proverbs 3:6": {
    "reference": "Proverbs 3:6",
    "verses": [
      {
        "verse": 6,
        "text": "Пізнавай ти Його на всіх дорогах своїх, і Він випростує твої стежки."
      }
    ],
    "fullText": "6. Пізнавай ти Його на всіх дорогах своїх, і Він випростує твої стежки."
  },
  "1 Peter 3:12": {
    "reference": "1 Peter 3:12",
    "verses": [
      {
        "verse": 12,
        "text": "Бо очі Господні до праведних, а вуха Його до їхніх прохань, а Господнє лице проти тих, хто чинить лихе!"
      }
    ],
    "fullText": "12. Бо очі Господні до праведних, а вуха Його до їхніх прохань, а Господнє лице проти тих, хто чинить лихе!"
  },
  "Romans 2:6-8": {
    "reference": "Romans 2:6-8",
    "verses": [
      {
        "verse": 6,
        "text": "що кожному віддасть за його вчинками:"
      },
      {
        "verse": 7,
        "text": "тим, хто витривалістю в добрім ділі шукає слави, і чести, і нетління, життя вічне,"
      },
      {
        "verse": 8,
        "text": "а сварливим та тим, хто противиться правді, але кориться неправді, лютість та гнів."
      }
    ],
    "fullText": "6. що кожному віддасть за його вчинками: 7. тим, хто витривалістю в добрім ділі шукає слави, і чести, і нетління, життя вічне, 8. а сварливим та тим, хто противиться правді, але кориться неправді, лютість та гнів."
  }
}